<unk>	0
<s>	0
</s>	0
.	-3.15384
을	-3.64625
의	-3.97692
▁	-4.08412
를	-4.15208
는	-4.15939
,	-4.22367
가	-4.27651
이	-4.54661
은	-4.57836
에	-5.06852
▁수	-5.14112
고	-5.16951
도	-5.33571
▁있다	-5.33751
과	-5.40234
한	-5.45438
다	-5.53558
로	-5.56869
▁등	-5.61895
▁‘	-5.62617
으로	-5.62955
)	-5.66849
일	-5.68183
와	-5.71242
’	-5.72501
▁“	-5.73378
(	-5.73593
▁이	-5.75216
·	-5.78721
”	-5.82775
▁있는	-5.87779
할	-5.90345
에서	-5.90648
인	-6.0422
?	-6.056
▁그	-6.08073
▁제	-6.13516
▁한다	-6.14732
년	-6.1668
▁1	-6.21132
▁및	-6.33966
하는	-6.3429
▁것으로	-6.34872
▁한	-6.3495
지	-6.41283
게	-6.4189
월	-6.44704
▁2	-6.45248
만	-6.49606
▁대한	-6.5149
▁3	-6.54318
▁전	-6.56633
▁위해	-6.68794
서	-6.80288
▁경우	-6.80365
▁것	-6.80427
▁따라	-6.82857
▁우리	-6.86205
▁더	-6.86285
▁중	-6.88468
하게	-6.892
며	-6.91981
▁5	-6.92339
하고	-6.92484
▁지난	-6.93312
나	-6.9524
▁4	-6.95443
히	-6.96317
▁할	-6.9716
들이	-6.98169
▁통해	-6.98772
▁함께	-6.99188
▁밝혔다	-7.02187
▁나는	-7.02973
된	-7.03716
기	-7.04635
개	-7.05672
▁10	-7.05962
▁이번	-7.05969
▁때	-7.07485
▁한국	-7.08112
던	-7.10567
습니다	-7.11386
▁있습니다	-7.12111
까지	-7.13753
입니다	-7.14658
▁내	-7.15124
▁많은	-7.15737
▁것이	-7.17218
했다	-7.20339
위한	-7.21374
▁하는	-7.22762
▁가장	-7.231
▁미국	-7.2332
▁다른	-7.25959
▁저는	-7.26366
요	-7.2657
에는	-7.27051
▁6	-7.27354
▁안	-7.2818
▁했다	-7.28553
▁말했다	-7.2863
▁대해	-7.29971
적인	-7.30089
▁것이다	-7.30864
에게	-7.31018
1	-7.31161
명	-7.32329
▁것은	-7.33908
이다	-7.34384
▁것을	-7.36311
▁다음	-7.36358
▁김	-7.37155
2	-7.37634
▁각	-7.38536
이라고	-7.39008
▁후	-7.39015
▁두	-7.3943
▁관련	-7.39687
▁큰	-7.39812
하여야	-7.39864
▁필요한	-7.40727
▁이상	-7.40883
▁잘	-7.41268
▁같은	-7.42222
▁7	-7.43
▁또는	-7.43299
해	-7.45517
▁있어	-7.46134
자	-7.47247
▁서울	-7.47393
▁가운데	-7.47418
▁경기도	-7.48137
▁8	-7.48377
야	-7.48662
▁때문에	-7.50633
▁시	-7.51158
시	-7.51346
면	-7.51683
▁있도록	-7.533
▁주	-7.53673
▁올해	-7.54344
▁그는	-7.54497
▁중국	-7.54524
▁특히	-7.55663
▁하고	-7.56124
될	-7.56223
대	-7.5711
▁이날	-7.58021
▁게	-7.58687
▁최근	-7.59812
▁다양한	-7.60473
▁따른	-7.60538
▁모두	-7.6131
▁9	-7.61762
▁지난해	-7.62453
▁등이	-7.63185
▁많이	-7.63384
-	-7.63828
▁이후	-7.6449
▁다시	-7.65124
▁없는	-7.66024
합니다	-7.66298
▁뒤	-7.67254
▁될	-7.67696
▁현재	-7.68811
▁구청장은	-7.68983
▁내가	-7.69005
▁20	-7.69359
▁국내	-7.69776
보다	-7.6983
라고	-7.71249
▁있다는	-7.71551
면서	-7.71841
라는	-7.74287
이나	-7.74488
▁직접	-7.76052
하여	-7.762
▁오늘	-7.76446
부터	-7.76519
▁모든	-7.76678
▁지금	-7.76835
▁대통령	-7.7684
"	-7.77224
이하	-7.77574
▁당신	-7.77845
▁지역	-7.78565
▁시장	-7.78672
▁12	-7.79022
▁위하여	-7.79218
▁따르면	-7.83417
▁보고	-7.83591
▁지	-7.83721
▁11	-7.84311
▁세계	-7.84435
▁30	-7.84814
라	-7.85832
▁된다	-7.86406
적으로	-7.86499
▁정부	-7.86714
명이	-7.87414
▁해	-7.87777
▁총	-7.87827
하지	-7.88029
해야	-7.88335
▁다만	-7.88623
▁제품	-7.89137
▁지원	-7.89682
▁말	-7.89884
▁좋은	-7.90673
들은	-7.90679
」	-7.913
▁때문이다	-7.91313
▁나	-7.91342
▁이를	-7.92019
한다	-7.92108
▁있을	-7.92315
▁데	-7.92373
▁당시	-7.92679
▁없다	-7.92909
▁경우에는	-7.92972
차	-7.93491
▁일본	-7.95079
▁서비스	-7.95177
▁아니라	-7.95258
▁「	-7.95434
▁시간	-7.96145
▁해당	-7.96193
▁관한	-7.96727
▁동안	-7.97384
▁너무	-7.97404
▁이런	-7.97427
▁오후	-7.97568
조	-7.97741
도록	-7.97867
▁약	-7.98859
▁대표	-7.98905
▁새로운	-7.99448
▁북한	-7.99679
3	-7.99777
억	-7.99907
들의	-8.00143
▁있다고	-8.00536
▁만큼	-8.00599
진	-8.00987
▁있었다	-8.0163
▁높은	-8.01715
▁사용	-8.01902
▁사업	-8.02438
▁경찰	-8.02483
▁않은	-8.02689
▁문제	-8.03389
▁등에	-8.03591
▁어떤	-8.03943
했던	-8.0405
▁또	-8.04137
에서는	-8.04142
여	-8.04179
▁A	-8.04574
▁관리	-8.04753
▁영화	-8.05447
회	-8.05763
▁사	-8.0581
돼	-8.06181
▁자신	-8.06342
▁첫	-8.06421
하며	-8.06577
▁어떻게	-8.06631
▁간	-8.06926
▁결과	-8.07192
▁당신이	-8.07193
▁당신은	-8.07487
▁합니다	-8.075
▁문	-8.07972
처럼	-8.08086
▁있어요	-8.08129
▁사항	-8.08458
지만	-8.0873
▁조사	-8.09052
항에	-8.10103
▁교육	-8.10897
▁일부	-8.116
▁이어	-8.124
이라는	-8.13324
분	-8.137
하면서	-8.14021
▁않고	-8.14027
▁일	-8.14518
▁트럼프	-8.14697
'	-8.15459
▁보인다	-8.15689
▁기업	-8.15728
▁관계자는	-8.16083
주	-8.16268
▁사실	-8.16681
▁있고	-8.16819
▁여러	-8.17325
▁오는	-8.1836
▁설명했다	-8.18521
▁열린	-8.18794
▁의원	-8.19131
▁있으며	-8.19655
▁받은	-8.19666
▁문화	-8.19795
에도	-8.19874
▁없이	-8.19975
▁예정이다	-8.20153
▁다	-8.20265
▁볼	-8.20613
▁주요	-8.20773
▁15	-8.20816
▁필요	-8.2136
▁오전	-8.21378
▁정보	-8.21674
▁건	-8.21784
▁설치	-8.21929
▁정도	-8.22107
▁그리고	-8.22505
▁내용	-8.22664
▁좀	-8.22778
▁운영	-8.22821
이라	-8.23025
▁규모	-8.23377
▁미	-8.23775
▁경기	-8.23838
▁대통령이	-8.23851
▁행사	-8.23968
▁못	-8.24099
▁네	-8.24283
▁사람이	-8.24865
제	-8.25077
▁예산	-8.25112
▁된	-8.25432
▁하나	-8.25782
▁줄	-8.25834
▁사건	-8.26153
▁검찰	-8.26348
▁어느	-8.26636
▁난	-8.27226
▁바로	-8.27316
▁사고	-8.28062
조제	-8.28757
▁같이	-8.28959
기도	-8.29969
제가	-8.30081
▁기존	-8.30166
▁정부가	-8.30355
하기	-8.30659
▁호의	-8.3086
나요	-8.30925
▁최대	-8.31415
▁100	-8.31546
니다	-8.31604
선	-8.31621
▁정말	-8.31739
▁정	-8.31964
▁있지만	-8.32064
▁날	-8.32239
▁사람	-8.32604
▁대상으로	-8.32644
▁원	-8.32934
▁우려	-8.33421
호	-8.33985
▁회사	-8.34624
▁관심	-8.34661
▁가능성이	-8.34805
했습니다	-8.34867
▁이미	-8.3517
만원	-8.35259
▁경제	-8.35325
들을	-8.35678
▁받고	-8.35863
등을	-8.36037
위	-8.36703
▁우리가	-8.37041
▁매우	-8.37122
▁전국	-8.37351
▁시간이	-8.37418
▁추가	-8.37756
▁때에는	-8.38122
▁학교	-8.38244
였다	-8.38465
▁먼저	-8.3861
▁조례	-8.38636
되는	-8.38731
▁문제가	-8.38774
▁앞으로	-8.38859
▁국회	-8.38986
▁아닌	-8.39035
▁거	-8.39048
▁법	-8.39091
일부터	-8.39496
▁도지사	-8.39612
억원	-8.39614
▁기	-8.39629
▁이야기	-8.39976
▁것입니다	-8.40172
▁더욱	-8.40198
▁구	-8.40428
▁아직	-8.40452
▁않았다	-8.41253
▁얼마	-8.41384
조에	-8.41427
4	-8.41714
▁말한다	-8.41807
▁않는	-8.42068
m	-8.42413
거나	-8.42491
▁또한	-8.42513
운	-8.4293
▁모습	-8.42975
▁대	-8.43132
▁투자	-8.43283
▁번	-8.43508
▁계속	-8.43673
▁공연	-8.43699
▁의미	-8.437
▁추진	-8.43902
▁프로그램	-8.43928
▁전했다	-8.44113
일까지	-8.44192
▁있나요	-8.44481
엔	-8.44929
시간	-8.45557
씨	-8.45676
▁19	-8.46791
▁등으로	-8.46805
▁여성	-8.4683
▁조	-8.46859
▁바	-8.4689
▁기간	-8.47652
▁박	-8.47661
장은	-8.48011
▁몇	-8.48064
▁되는	-8.48506
▁생각	-8.48726
▁됐다	-8.49606
▁크게	-8.49699
됐다	-8.49725
▁자리	-8.49731
▁전체	-8.4979
▁저	-8.50021
▁저희	-8.50286
하거나	-8.50305
니	-8.50428
이에요	-8.50478
▁보면	-8.50582
▁관계	-8.50778
길	-8.51328
수	-8.51451
▁평가	-8.5173
건	-8.51785
▁관심이	-8.51924
▁연	-8.52144
▁사진	-8.52314
어	-8.52425
▁피해	-8.52436
▁가격	-8.52726
▁차	-8.5299
미	-8.53141
▁각종	-8.53731
▁해요	-8.53747
▁온	-8.53981
▁일자리	-8.5423
▁서울특별시	-8.54302
▁중인	-8.54435
▁청와대	-8.54948
▁처음	-8.55081
▁가지고	-8.55099
▁있	-8.55225
하도록	-8.55391
▁나온다	-8.5569
▁달	-8.55835
▁이에	-8.55843
명의	-8.56079
세	-8.56114
▁효과	-8.56144
▁있는데	-8.56149
▁자	-8.56216
▁세	-8.5633
▁18	-8.56379
▁사람들이	-8.56837
▁배우	-8.57007
▁너	-8.57012
▁14	-8.57019
▁하지만	-8.57187
해서	-8.57236
▁글로벌	-8.57413
▁전에	-8.57751
▁대하여	-8.57784
▁강	-8.58327
▁그동안	-8.58366
점을	-8.58659
▁상황	-8.58718
▁새	-8.58729
▁기대	-8.58898
▁계획	-8.58911
▁위	-8.58992
▁이유	-8.59085
▁17	-8.59129
▁13	-8.59142
▁실제	-8.59162
▁알	-8.5932
▁조금	-8.59368
▁최고	-8.59697
▁않아	-8.59961
▁과정에서	-8.60304
▁나타났다	-8.60317
▁학생	-8.60435
▁앞서	-8.60446
5	-8.60668
▁중심으로	-8.60693
원	-8.61255
▁역시	-8.61381
▁확인	-8.61604
▁개발	-8.61615
▁들어	-8.61702
▁가	-8.61885
▁그런	-8.61913
▁16	-8.62008
▁올	-8.62865
▁지난달	-8.63055
▁정책	-8.63087
상	-8.63132
▁구청장	-8.63293
했어요	-8.6334
▁영향을	-8.63406
▁결정	-8.63459
▁우선	-8.63497
▁목적으로	-8.63664
▁감독	-8.63882
▁지급	-8.63949
▁수도	-8.64191
▁인해	-8.64379
▁수사	-8.64654
▁가지	-8.64823
▁받을	-8.64868
기를	-8.6491
▁유	-8.65131
▁25	-8.65231
▁각각	-8.65236
▁오	-8.65256
▁이용	-8.65323
란	-8.6555
▁K	-8.65615
▁물론	-8.65771
▁그가	-8.66171
▁서로	-8.66494
▁이렇게	-8.66583
▁경기도가	-8.66587
▁음식	-8.66604
▁혐의	-8.66644
▁부	-8.66916
▁차량	-8.67163
▁신	-8.6725
▁갈	-8.68228
형	-8.6823
▁부산	-8.68314
▁친구	-8.68443
▁대부분	-8.68634
▁기준	-8.6866
▁가능한	-8.68738
사	-8.68876
▁하루	-8.68993
개월	-8.69009
▁진행	-8.69071
▁고	-8.6927
▁이제	-8.69361
▁본	-8.69472
▁분야	-8.69719
▁국가	-8.69792
▁기술	-8.69806
▁있기	-8.6984
이란	-8.70194
▁삶	-8.70204
▁소속	-8.70257
▁여행	-8.70436
▁공무원	-8.70788
▁알고	-8.70816
▁있게	-8.71111
▁하며	-8.71249
▁거쳐	-8.71441
▁참여	-8.71542
▁자료	-8.71547
▁보	-8.71668
▁곳	-8.71793
▁해외	-8.72136
리	-8.72345
년간	-8.72484
해요	-8.72612
▁받아	-8.72811
▁확대	-8.72926
▁않다	-8.72938
▁걸	-8.73042
▁계획이다	-8.73074
▁가족	-8.73243
▁수준	-8.73273
▁개인	-8.73279
▁왜	-8.73303
▁일이	-8.73506
▁책	-8.73609
▁상품	-8.73793
▁그것	-8.73894
▁준비	-8.74103
▁50	-8.74312
▁알려졌다	-8.74329
▁역할을	-8.74347
▁연구	-8.7447
▁물	-8.74476
▁강조했다	-8.74616
▁대상	-8.7479
▁24	-8.7498
층	-8.75018
▁만에	-8.75587
▁어려운	-8.75708
는데	-8.75932
▁공	-8.76013
데	-8.76132
▁도내	-8.76406
▁전망이	-8.76506
▁같다	-8.76553
▁것도	-8.76663
▁해당하는	-8.76821
▁판매	-8.76923
▁집	-8.76951
▁두고	-8.77076
▁팀	-8.77262
▁나왔다	-8.77326
▁활동	-8.77522
▁하지	-8.77748
▁선수	-8.77963
▁상황에서	-8.78071
되어	-8.78092
▁인기	-8.78098
하면	-8.78122
질	-8.7819
씨가	-8.7844
▁자체	-8.78459
▁남	-8.78635
어요	-8.78794
▁일정	-8.7882
▁것이라는	-8.79029
▁23	-8.79033
▁부분	-8.79284
▁한국의	-8.79338
▁이러한	-8.79531
▁시설	-8.79602
▁비	-8.79686
▁않을	-8.79765
▁만	-8.79902
▁대비	-8.80053
▁돈	-8.80113
▁문재인	-8.8034
▁신고	-8.80345
▁회의	-8.80616
중	-8.80637
▁장	-8.80644
▁40	-8.80961
용	-8.81042
▁방안	-8.81044
▁별지	-8.81064
▁영어	-8.81128
▁측	-8.81302
▁과거	-8.81682
▁채	-8.81779
▁해야	-8.81841
▁게임	-8.81886
▁신청	-8.81891
▁있어서	-8.81945
신	-8.81998
▁비용	-8.82304
▁마음	-8.82334
▁위원	-8.82647
▁입장	-8.82679
간	-8.8273
▁갖고	-8.82813
▁관련해	-8.83009
으면	-8.83175
▁전문	-8.8334
적	-8.83361
▁한다는	-8.83386
▁없어	-8.83405
▁북	-8.8346
▁자동차	-8.83707
자가	-8.83827
▁장관	-8.83974
▁비핵화	-8.84008
로부터	-8.84018
▁27	-8.84193
▁음악	-8.84229
6	-8.84269
▁개선	-8.84382
▁활성화	-8.84597
▁주문	-8.84637
▁나라	-8.8493
▁매년	-8.84938
▁정도로	-8.85154
번	-8.85212
▁초	-8.85491
▁가능성	-8.85533
▁아이	-8.85544
▁발전	-8.85581
▁21	-8.85655
▁내일	-8.85737
▁않는다	-8.85743
에서도	-8.85749
▁우수	-8.85933
▁2016	-8.85995
▁업무	-8.86013
▁22	-8.86128
▁인	-8.86396
▁심의	-8.86489
▁받는	-8.86535
▁업체	-8.86624
사가	-8.86875
▁중요한	-8.86898
▁논의	-8.87121
▁거예요	-8.87126
었던	-8.87305
▁살	-8.87368
▁사람들	-8.87539
▁2018	-8.87645
었다	-8.87799
▁이름	-8.87899
▁당	-8.8807
▁적극	-8.8808
장	-8.88284
▁양	-8.88297
당	-8.88324
▁바랍니다	-8.88364
▁도	-8.88405
▁가치	-8.88466
▁받았다	-8.88496
▁내년	-8.88523
사를	-8.88549
▁제대로	-8.88567
▁그럼	-8.88646
▁규제	-8.88829
▁불	-8.88883
▁계약	-8.89057
▁달리	-8.89118
▁하	-8.8924
▁가능하다	-8.89276
▁속	-8.89346
▁검사	-8.89347
▁직원	-8.89379
)’	-8.89663
▁방법	-8.89921
▁혹시	-8.89939
▁가진	-8.90076
▁앞	-8.90143
▁드라마	-8.90371
▁대학	-8.90657
했다고	-8.90707
▁위원회	-8.90734
▁인상	-8.90819
▁이번에	-8.90845
▁전문가	-8.90892
▁네가	-8.90915
▁있던	-8.91075
▁교수	-8.9115
▁성과	-8.91171
▁모습이	-8.91191
▁수출	-8.91263
▁현지	-8.9134
▁기회	-8.91396
▁과정	-8.91459
▁같아요	-8.91668
▁인사	-8.91699
▁28	-8.91727
러	-8.91774
▁생산	-8.91885
▁사업을	-8.91942
▁싶	-8.91988
▁힘	-8.92015
▁규정	-8.92127
▁거야	-8.92271
▁건강	-8.92296
▁남북	-8.92348
▁주변	-8.92375
▁우리나라	-8.92409
▁많다	-8.92678
▁규정에	-8.93024
▁되고	-8.93029
▁이들	-8.93095
▁발생한	-8.93124
▁노력	-8.93151
다고	-8.93153
▁공개	-8.93193
▁변화	-8.93621
법	-8.93778
동	-8.93875
▁것이라고	-8.93892
▁사랑	-8.94079
성	-8.94141
▁대해서는	-8.94208
▁지정	-8.94381
▁안전	-8.94417
▁그녀	-8.94432
▁모	-8.94706
▁26	-8.94937
▁자신이	-8.94938
▁강화	-8.95019
▁생활	-8.95096
▁제출	-8.95236
7	-8.9532
▁방문	-8.95435
▁아파트	-8.95811
▁성장	-8.95898
▁요구	-8.95987
여명이	-8.96373
항	-8.96415
▁못한	-8.96447
마다	-8.96494
▁현장	-8.96506
▁최종	-8.9656
쉽게	-8.96693
실	-8.96694
▁비해	-8.96695
▁일을	-8.96734
▁환자	-8.96932
▁동	-8.96947
천	-8.97009
▁안에	-8.9724
▁실제로	-8.97284
▁되	-8.97309
▁번째	-8.97332
▁분위기	-8.97502
▁인터넷	-8.97535
▁개	-8.97626
▁치료	-8.97681
▁점	-8.97729
▁러시아	-8.97809
▁됩니다	-8.97822
▁핵심	-8.97826
▁만든	-8.9783
▁적이	-8.98186
▁필요하다고	-8.98243
조의	-8.98254
▁단	-8.98263
▁만들어	-8.98273
▁길	-8.98362
항의	-8.98469
▁도시	-8.98599
▁사례	-8.98713
▁시스템	-8.9882
▁상태	-8.98949
구	-8.99049
▁브랜드	-8.99112
▁단체	-8.99153
▁산업	-8.99275
▁같아	-8.99338
▁부담	-8.99514
▁미래	-8.99536
▁만나	-8.99733
전	-8.99741
▁베트남	-8.99749
▁여기	-8.99898
▁고객	-8.99918
▁증가	-9.00041
▁서	-9.00077
되고	-9.00102
▁결과를	-9.00255
▁비롯	-9.0027
▁디자인	-9.00512
▁사회적	-9.00543
▁얘기	-9.00546
다는	-9.00608
▁선	-9.00754
▁가수	-9.00889
부	-9.00937
▁기록	-9.00996
▁소	-9.0101
▁아	-9.01177
▁평균	-9.01204
▁의견을	-9.01241
▁처리	-9.01262
▁서울시	-9.01312
▁주세요	-9.01339
▁외국인	-9.01356
▁때문	-9.01569
월부터	-9.01713
▁콘텐츠	-9.01786
▁환경	-9.01793
▁B	-9.01795
▁발생	-9.02002
▁논란이	-9.02046
▁방송	-9.02071
▁보도했다	-9.02156
▁집중	-9.02324
온	-9.02479
▁영국	-9.02538
▁없습니다	-9.02649
▁공급	-9.02777
배	-9.02805
▁건물	-9.02899
▁활용	-9.03069
▁꼭	-9.0308
으며	-9.03209
▁발표	-9.03386
▁보호	-9.03599
호서식	-9.03664
▁부동산	-9.03681
▁이유로	-9.03836
▁작은	-9.0398
▁보내	-9.04073
▁2017	-9.0415
▁하는데	-9.04188
▁마지막	-9.04267
▁여전히	-9.04357
▁그녀는	-9.04634
▁하면	-9.04769
장을	-9.04836
▁도입	-9.05305
▁대해서	-9.05429
현지시간	-9.05484
▁도는	-9.05516
▁차이	-9.05518
▁통한	-9.05557
▁책임	-9.05858
▁자유한국당	-9.05861
▁제도	-9.0592
▁대회	-9.06052
▁비롯해	-9.06052
km	-9.0606
▁군	-9.0615
▁목소리	-9.06682
▁구조	-9.06709
▁결국	-9.06732
▁중구	-9.06813
▁불법	-9.06833
▁향후	-9.07026
개의	-9.07169
▁작업	-9.07221
랑	-9.07234
월에	-9.07284
▁요청	-9.07292
▁발	-9.07332
▁가는	-9.07421
▁미세먼지	-9.07448
▁일반	-9.07502
▁특별한	-9.07622
),	-9.07722
▁2015	-9.07977
▁공동	-9.08172
▁스스로	-9.08173
▁전화	-9.08626
▁사람은	-9.08662
▁집에	-9.08663
년부터	-9.087
릴	-9.08793
▁버스	-9.08798
▁명	-9.08845
▁분석	-9.08862
8	-9.08964
▁신규	-9.09
▁것에	-9.09018
▁활동을	-9.09048
▁입	-9.09069
▁아무	-9.09185
▁정상회담	-9.09268
하였다	-9.0929
▁나섰다	-9.09434
▁합의	-9.096
▁한류	-9.09619
▁높다	-9.0967
대로	-9.09911
▁시행	-9.09994
▁곧	-9.10153
▁출신	-9.10332
구청장	-9.10342
▁역사	-9.10353
▁참석한	-9.10403
▁위원장은	-9.10423
▁대신	-9.10586
이었다	-9.10712
▁눈	-9.1079
9	-9.10798
▁없	-9.1087
▁그룹	-9.10874
▁지속적	-9.10943
▁노래	-9.11044
▁필요하다	-9.1105
▁남자	-9.1105
▁장애인	-9.11228
▁성공	-9.11256
▁사회	-9.11269
▁축제	-9.11307
▁검토	-9.11314
하기로	-9.1132
▁대한민국	-9.11322
▁의원이	-9.11399
▁해서	-9.11512
▁반	-9.11798
▁국제	-9.11801
▁되어	-9.11922
▁주민	-9.12074
▁뜻	-9.12138
▁그렇게	-9.12553
▁구매	-9.12554
▁그래서	-9.126
▁원하는	-9.12704
▁영상	-9.12789
▁사유	-9.12952
항상	-9.13
이라며	-9.13102
▁어제	-9.13121
▁공식	-9.13165
▁시즌	-9.13266
▁크다	-9.13355
▁유지	-9.13386
▁절차	-9.13458
▁협력	-9.13466
▁의한	-9.13612
▁적극적	-9.13627
▁지원할	-9.13757
▁기업이	-9.13785
▁돼	-9.13873
▁없었다	-9.1389
▁운동	-9.13896
▁29	-9.139
▁처음으로	-9.1395
▁한다고	-9.14089
▁독일	-9.14229
▁감사	-9.14281
▁분	-9.14295
▁상	-9.14416
▁여	-9.14471
▁거의	-9.14516
▁사이	-9.14619
▁관련된	-9.14717
▁수밖에	-9.1491
▁혐의로	-9.14919
▁온라인	-9.14954
아	-9.14985
됩니다	-9.14998
▁중소기업	-9.151
▁있는지	-9.15173
▁도움이	-9.15386
것은	-9.15445
▁앞두고	-9.15482
▁맞아	-9.1557
▁위해서는	-9.15598
▁예정	-9.15609
했지만	-9.15744
▁예약	-9.15751
▁나서	-9.15755
▁중에	-9.16011
▁여자	-9.16043
▁기관	-9.16086
▁성	-9.16481
▁홍보	-9.16515
▁열	-9.16528
▁개최	-9.16589
▁없다는	-9.16591
군	-9.16595
▁회장	-9.16689
되지	-9.16817
▁한번	-9.17291
▁따로	-9.17404
자는	-9.17421
장이	-9.17442
▁실시	-9.1757
▁공사	-9.17582
▁조치	-9.17723
▁대형	-9.17962
▁최	-9.18011
▁완전	-9.18271
▁효율적	-9.18582
위원회	-9.18692
▁31	-9.18715
▁범위	-9.18992
▁데이터	-9.19014
습니까	-9.19115
▁관계자	-9.19344
▁인천	-9.19441
▁그들	-9.19471
▁통	-9.19593
▁한국에서	-9.19759
▁중에서	-9.19796
▁나와	-9.19812
▁손	-9.19961
▁목표	-9.20132
▁보는	-9.20166
G	-9.20188
▁행위	-9.20211
▁같습니다	-9.20289
난	-9.2029
▁적	-9.20291
비	-9.20319
▁이유는	-9.20598
▁점에서	-9.2069
▁예상된다	-9.20732
지를	-9.20867
▁경험	-9.21021
▁해도	-9.2112
었습니다	-9.2116
▁인근	-9.21204
▁동시에	-9.21205
▁주장했다	-9.21222
▁요즘	-9.21318
▁학생들이	-9.21397
▁국민	-9.21425
▁씨	-9.21477
▁상황이	-9.21596
▁등록	-9.21675
▁경찰이	-9.21793
▁주장	-9.21821
▁방	-9.21865
▁자주	-9.21866
▁곳이	-9.22192
▁시작	-9.22193
겠습니다	-9.22297
▁포함한	-9.22301
▁더불어민주당	-9.22319
▁위탁	-9.22436
▁꿈	-9.22496
▁승리	-9.22648
▁200	-9.22723
▁후보	-9.22726
▁단순	-9.22761
▁도널드	-9.22908
▁밖에	-9.23075
▁차례	-9.23207
▁남성	-9.23258
▁연기	-9.2332
▁별도	-9.23374
▁확보	-9.23407
▁이들이	-9.2362
▁조례는	-9.2365
년에	-9.23724
▁아침	-9.23793
▁설명	-9.23801
▁2014	-9.23862
들에게	-9.23903
▁내용이	-9.24026
▁잘못	-9.24032
▁여기에	-9.24083
▁제작	-9.24099
▁시민들	-9.24119
▁그대로	-9.24121
등의	-9.24189
▁위원장이	-9.24254
▁김정은	-9.24303
▁구성	-9.24306
▁이것	-9.24412
▁거래	-9.24445
▁아래	-9.24527
▁심	-9.24602
▁밤	-9.24784
으로부터	-9.25027
▁타고	-9.25273
▁넘는	-9.25337
▁하기	-9.25344
▁머리	-9.25377
▁어린이	-9.25423
▁범위에서	-9.25468
▁하나에	-9.25629
▁협상	-9.25673
▁체험	-9.25716
▁삼성전자	-9.25951
점	-9.25962
정	-9.25976
▁빨리	-9.26029
▁찾는	-9.2607
▁<	-9.26097
▁연락	-9.2613
▁에너지	-9.26144
▁아니	-9.26368
▁수립	-9.26558
▁의해	-9.26597
▁있으면	-9.26634
▁전망	-9.2698
▁서류	-9.27036
▁만드는	-9.27081
▁열리는	-9.27119
▁소재	-9.27161
▁작성	-9.27201
▁제재	-9.27258
▁무대	-9.27359
하던	-9.27496
▁한국에	-9.27505
▁후에	-9.2759
▁예상	-9.27602
▁선정	-9.27819
스	-9.27845
▁특정	-9.27857
볼	-9.28013
▁아주	-9.28034
인데	-9.28176
▁법률	-9.28277
▁속에서	-9.28351
▁상대로	-9.28441
▁대화	-9.28763
▁결제	-9.28788
혀	-9.2885
▁수업	-9.28861
▁명이	-9.28969
▁불구하고	-9.28975
▁피해자	-9.29007
▁제공	-9.29059
▁조정	-9.29273
▁영	-9.29308
D	-9.29337
▁좋아하는	-9.29389
▁업계	-9.29405
▁대표가	-9.29511
▁찾아	-9.29624
▁미리	-9.29629
▁문제는	-9.29769
▁보니	-9.29783
내	-9.3008
▁호텔	-9.30156
▁없을	-9.30208
▁위해서	-9.30239
▁오래	-9.3034
▁무	-9.30575
▁60	-9.30778
▁메시지	-9.30808
▁주는	-9.30918
▁운영에	-9.30985
▁옷	-9.31044
▁선택	-9.31059
▁연속	-9.31141
▁마	-9.31237
▁고용	-9.31417
▁소비자	-9.3151
▁도움	-9.31514
▁내부	-9.31516
▁배	-9.31536
▁작품	-9.31638
▁기회를	-9.31756
▁이해	-9.31945
▁있을까요	-9.31976
▁변경	-9.32061
▁대통령과	-9.32073
▁광고	-9.32177
▁프로젝트	-9.32214
하고자	-9.32252
▁않도록	-9.32448
▁놓고	-9.3255
종	-9.32595
▁임기	-9.32656
▁블록체인	-9.32761
세요	-9.32996
▁심사	-9.33026
되면서	-9.3303
▁인도	-9.33089
된다	-9.33217
▁수가	-9.33276
▁달러	-9.33336
화	-9.33433
▁방식으로	-9.33446
▁꾸준	-9.33632
▁원내대표	-9.33677
▁상승	-9.3392
▁마련	-9.33945
▁오히려	-9.33967
▁적용	-9.33973
▁방침이다	-9.3398
▁갈등	-9.34008
▁시험	-9.34037
▁운영하는	-9.34048
▁때는	-9.34118
에선	-9.3417
▁중심	-9.34179
▁한반도	-9.34238
▁위반	-9.34382
▁보이는	-9.34417
▁발표한	-9.34421
▁업무를	-9.34427
▁이전	-9.34494
▁저녁	-9.34557
▁것처럼	-9.34817
▁명의	-9.34834
▁글	-9.34875
▁장소	-9.35007
▁덧붙	-9.35048
▁아시아	-9.35124
▁작가	-9.35206
▁것이에요	-9.35255
▁최초로	-9.35284
▁감소	-9.35321
▁것과	-9.35332
▁공간	-9.35391
>	-9.35487
겠다는	-9.3565
급	-9.35669
▁청소년	-9.35777
주년	-9.35854
까	-9.35953
▁열심히	-9.3597
▁의혹	-9.36084
▁최저임금	-9.36117
▁500	-9.36311
▁스마트폰	-9.36363
▁소리	-9.36421
▁낮은	-9.36582
▁없다고	-9.36594
▁보고서	-9.36665
▁지금까지	-9.36667
▁노	-9.36859
▁너는	-9.37053
▁반도체	-9.37243
’(	-9.37315
▁시절	-9.37321
▁빠르	-9.37333
린	-9.37393
▁경찰에	-9.37442
▁위치한	-9.37447
▁모여	-9.37464
▁중요하다	-9.37527
▁청년	-9.37539
명으로	-9.37591
▁지역의	-9.37678
▁협의	-9.3773
▁보여	-9.3775
▁가격이	-9.37789
▁나온	-9.37858
▁마을	-9.37873
▁시작한	-9.37917
▁판단	-9.37996
▁광주	-9.38014
▁한국어	-9.38152
▁TV	-9.38167
기가	-9.38174
▁막	-9.382
▁사실상	-9.38272
▁임	-9.38311
▁정상	-9.38448
▁젊은	-9.38479
▁언론	-9.38708
집	-9.38844
▁의사	-9.38878
▁유럽	-9.38907
▁이들은	-9.39321
▁외	-9.39398
▁감독이	-9.39456
긴	-9.39509
▁대규모	-9.39525
▁새로	-9.39536
▁제한	-9.39606
함으로써	-9.39608
▁전통	-9.39691
▁산	-9.39768
▁앞에서	-9.39883
▁했습니다	-9.40049
▁경	-9.40093
되었습니다	-9.4017
단	-9.40306
▁자기	-9.4037
▁주제로	-9.40384
▁경쟁	-9.40517
▁화재	-9.40597
▁대책	-9.40901
▁사실이	-9.40908
▁프랑스	-9.41008
▁무료	-9.41032
▁타	-9.41062
▁교회	-9.4111
▁쉽지	-9.4118
▁인구	-9.41183
▁사람을	-9.412
▁못하고	-9.41223
▁어렵다	-9.413
▁삼성	-9.41329
▁아니다	-9.41438
치	-9.41505
▁민주당	-9.41506
▁맞는	-9.41538
▁지적했	-9.41581
▁행정	-9.41584
▁위험	-9.41609
지는	-9.41786
▁보다	-9.4181
▁조성	-9.4189
▁강원도	-9.41932
식	-9.41951
▁무엇	-9.41977
▁싶어	-9.4207
▁않으면	-9.42083
▁시대	-9.42216
▁이벤트	-9.42272
▁못하는	-9.42304
▁전시	-9.42304
▁원인	-9.4241
▁나오는	-9.42433
▁수입	-9.42477
▁못했다	-9.42499
▁당신에게	-9.42739
▁카드	-9.42944
▁않습니다	-9.43058
▁주택	-9.43091
▁모델	-9.43119
▁담긴	-9.43161
▁공장	-9.43185
▁중이다	-9.43194
▁공격	-9.43279
▁사업이	-9.43279
▁바란다	-9.43457
곳	-9.43523
▁지적이	-9.43564
▁싶어요	-9.43599
▁속에	-9.43617
▁받	-9.43803
▁사용자	-9.4382
하	-9.4385
▁매일	-9.44059
▁위원은	-9.4407
▁설립	-9.44112
▁발언	-9.44129
▁나에게	-9.44136
▁자녀	-9.44222
▁되면	-9.44249
냥	-9.44268
▁대출	-9.4427
▁평화	-9.44288
▁병원	-9.44333
센터	-9.44366
▁현	-9.44421
▁아버지	-9.44426
▁기업들	-9.44439
▁시작했다	-9.44466
▁변호사	-9.44639
▁제안	-9.44833
▁나도	-9.44847
▁최선	-9.44915
▁강력	-9.44919
▁지적	-9.44934
▁채용	-9.44974
▁조직	-9.44989
▁보기	-9.4499
▁담	-9.45009
▁도로	-9.45055
▁보이고	-9.45067
▁먹고	-9.45093
▁보도	-9.45095
▁몸	-9.45098
▁눈길	-9.45159
▁혁신	-9.45304
▁정하는	-9.45343
▁한국당	-9.45361
▁이내	-9.4558
▁연장	-9.45775
▁엄마	-9.4583
산	-9.4594
▁점이	-9.46004
친	-9.46156
▁금액	-9.46184
분기	-9.46219
▁팬들	-9.46225
▁LG	-9.46269
▁최초	-9.46279
함	-9.46293
▁그림	-9.46346
수록	-9.46434
▁구체적	-9.46447
▁수수료	-9.46465
▁둘	-9.46652
▁언제	-9.46726
▁끝난	-9.46819
▁강한	-9.46886
들	-9.46948
▁싶은	-9.46976
▁북미	-9.46996
▁정확한	-9.47054
▁연간	-9.47067
▁성적	-9.47106
▁늘	-9.47144
▁참여하는	-9.4718
▁상당	-9.47236
▁고려	-9.47309
▁능력	-9.47351
다른	-9.47388
▁매출	-9.47568
▁등은	-9.47574
▁어려움	-9.4759
▁해결	-9.47625
▁전부	-9.47746
였던	-9.47812
▁예	-9.47827
▁행동	-9.47886
▁상대	-9.47896
▁부탁	-9.48009
▁본다	-9.48015
▁비판	-9.4804
▁관광	-9.48129
▁인간	-9.48186
▁300	-9.48186
▁맛	-9.48201
▁부과	-9.4831
▁사항은	-9.48315
&	-9.48316
▁범죄	-9.48523
일에	-9.48572
▁이하	-9.48589
▁이용자	-9.48594
▁반드시	-9.48624
▁건설	-9.48645
▁겁니다	-9.48819
▁선거	-9.48963
▁선발	-9.49009
▁좋다	-9.49017
서는	-9.49066
▁축구	-9.49132
▁담당	-9.49193
▁논란	-9.49305
▁시민	-9.49379
▁의장	-9.49491
▁생각이	-9.49498
▁구축	-9.49622
▁손을	-9.49928
▁되지	-9.50126
▁김씨	-9.50197
없이	-9.50266
▁2019	-9.50363
▁내에서	-9.50484
▁아이들	-9.50513
▁낮	-9.50532
▁은행	-9.50555
▁완화	-9.50657
▁사전	-9.50684
▁길이	-9.50685
▁셈이	-9.50744
조치를	-9.50763
들과	-9.50771
▁가서	-9.50777
▁기본	-9.50941
▁때까지	-9.50978
씬	-9.51033
▁실적	-9.51037
▁사람들은	-9.51047
하겠습니다	-9.51275
상을	-9.51355
10	-9.51384
▁보였다	-9.51428
네요	-9.51431
▁경험이	-9.51603
▁반대	-9.51638
▁장비	-9.51661
성이	-9.51709
▁눈에	-9.51709
함에	-9.51717
▁지사	-9.51722
▁여부를	-9.51722
▁일단	-9.51729
▁진출	-9.51742
위원회의	-9.51766
년까지	-9.51787
▁건가요	-9.5195
▁만약	-9.52019
▁행복	-9.52077
▁소통	-9.52285
▁만들	-9.52371
▁안에서	-9.52457
▁민간	-9.52542
▁그러나	-9.52617
▁여부	-9.5273
▁택시	-9.52756
▁제일	-9.52809
▁시장이	-9.52827
▁예방	-9.52879
▁제공하는	-9.52917
▁취지	-9.53069
▁앞에	-9.5308
▁지도	-9.53097
자를	-9.53185
▁기반	-9.53241
▁대응	-9.53309
▁위에	-9.53311
▁이곳	-9.5336
▁현실	-9.53375
▁자연	-9.53447
▁단지	-9.53503
▁이내에	-9.53567
▁왔다	-9.53846
▁대법원	-9.53956
▁홍콩	-9.54066
이며	-9.54173
▁경기도지사	-9.54503
▁무슨	-9.54514
▁점검	-9.54542
▁하다	-9.54546
▁통합	-9.54566
▁창업	-9.54626
▁공부	-9.54628
려	-9.54683
되었다	-9.54891
▁미국이	-9.55062
▁파	-9.55151
▁딸	-9.55299
▁편	-9.55321
하는데	-9.55362
▁사는	-9.55457
기로	-9.55566
▁사용하는	-9.55581
▁최대한	-9.55623
▁근무	-9.55665
주세요	-9.55671
∼	-9.55726
동안	-9.55759
▁보수	-9.55791
▁교수는	-9.55794
▁시장에서	-9.55797
▁순간	-9.55867
▁지원하는	-9.55874
▁직무	-9.55985
▁교체	-9.56032
▁준	-9.56063
▁행사에	-9.56075
▁기준으로	-9.56089
▁2013	-9.56156
▁매	-9.56194
▁분석이	-9.5632
▁혜택	-9.56366
▁2012	-9.56387
▁사이에	-9.56498
했고	-9.56591
▁요리	-9.56666
▁받지	-9.56715
▁허가	-9.56797
▁70	-9.56808
져	-9.56895
▁개정	-9.56962
▁이와	-9.56975
▁플랫폼	-9.57103
▁충분히	-9.57231
▁정치	-9.57328
▁갑	-9.57368
▁의지	-9.57414
임을	-9.57681
▁규칙	-9.57721
시에	-9.57741
▁센터	-9.57786
▁많아	-9.57835
라도	-9.57842
▁자금	-9.57844
▁전해졌다	-9.57866
▁제주	-9.57911
▁있어야	-9.57953
든	-9.58
▁규정함	-9.5801
▁있지	-9.58041
별	-9.58125
▁대구	-9.58189
▁소송	-9.58195
▁이용할	-9.58246
▁실	-9.58299
▁위원장	-9.58348
▁지속	-9.58351
▁의하여	-9.58416
▁훨	-9.58423
▁증거	-9.58439
▁없고	-9.58454
▁고민	-9.58482
별로	-9.58499
▁본격적	-9.5851
▁노조	-9.58531
년대	-9.58604
수가	-9.58884
만명	-9.589
▁식사	-9.58922
▁참가	-9.58963
▁스포츠	-9.5905
▁나머지	-9.59158
▁학생들	-9.59253
▁법원	-9.5928
대가	-9.59334
▁지역에	-9.59356
▁없어요	-9.59365
▁다소	-9.59392
▁조선	-9.59412
A	-9.59495
▁여름	-9.59525
▁종류	-9.59623
▁취업	-9.59638
▁말고	-9.59676
▁뿐	-9.59682
▁화제	-9.597
▁재	-9.59745
드립니다	-9.59769
▁접수	-9.59829
인가요	-9.59858
▁외부	-9.59997
▁경쟁력	-9.60005
▁들고	-9.601
이번	-9.60177
▁창출	-9.6027
▁촬영	-9.60336
▁행사가	-9.60348
▁이용해	-9.60378
시부터	-9.60415
▁교육부	-9.60457
▁간사	-9.60644
▁불편	-9.60723
▁금리	-9.60761
▁찾	-9.60833
▁맞춰	-9.6085
▁기술을	-9.60852
해주세요	-9.60949
▁별	-9.61084
지역	-9.61112
원이	-9.61114
▁따른다	-9.61543
▁추천	-9.61592
▁특별	-9.61731
▁공유	-9.6174
▁즉시	-9.61824
▁북한이	-9.61844
▁빠른	-9.61869
▁물건	-9.61957
현	-9.62047
▁SK	-9.62113
▁되었다	-9.62154
까요	-9.62158
▁좋아	-9.62163
▁등에서	-9.62197
▁추가로	-9.62209
▁넘	-9.62375
▁수요가	-9.62471
▁결과가	-9.62503
▁기념	-9.62628
▁직후	-9.62628
▁진	-9.62829
▁발생했다	-9.63004
▁커피	-9.6306
▁소비	-9.63071
▁회장이	-9.6309
▁한국인	-9.6315
▁알려	-9.63174
▁얼굴	-9.63217
▁콘서트	-9.63236
▁비슷한	-9.63267
▁형태	-9.63305
▁얻	-9.63322
팀	-9.63362
▁육성	-9.63382
▁속도	-9.63399
▁참여한	-9.63413
▁전날	-9.63461
▁지역에서	-9.63476
▁때마다	-9.63506
▁보조금	-9.63524
▁밝힌	-9.6355
▁우승	-9.63768
▁경영	-9.63808
정부의	-9.63813
여명	-9.63827
석	-9.63838
문	-9.63842
▁많았다	-9.63845
▁분명	-9.6385
▁참석했다	-9.63892
▁이미지	-9.64105
▁재판	-9.64112
▁있었습니다	-9.64113
▁싱가포르	-9.64183
했으며	-9.64222
▁외에	-9.64484
초	-9.64697
▁전문가들	-9.64742
▁시행령	-9.64776
▁아름다운	-9.64802
▁별표	-9.64852
▁관하여	-9.64859
▁나선	-9.64931
▁양국	-9.6511
▁취소	-9.65152
▁반응	-9.6517
▁바탕으로	-9.65192
▁상황이다	-9.65282
분의	-9.65328
▁미국과	-9.65381
▁근거	-9.6539
었어요	-9.65425
▁진행된	-9.65485
▁내에	-9.65601
▁등과	-9.65609
▁참	-9.65632
▁지방	-9.65658
성을	-9.65685
관	-9.65751
▁여론	-9.65754
원을	-9.65836
▁낸	-9.6589
▁국방부	-9.65912
호에	-9.65955
▁나올	-9.66042
▁SNS	-9.66068
▁컴퓨터	-9.6612
▁수요	-9.66199
▁이동	-9.66206
▁인식	-9.66209
▁나를	-9.66229
▁남아	-9.66241
▁곳에	-9.66327
▁방향	-9.66327
▁결혼	-9.66364
라며	-9.66408
▁긴급	-9.66456
▁금융	-9.66799
▁아동	-9.66931
▁마음이	-9.6694
▁했어요	-9.67012
▁넘어	-9.67123
▁수도권	-9.67301
▁부족한	-9.67321
▁기대된다	-9.67345
▁인도네시아	-9.67447
▁의견	-9.67458
도가	-9.67463
뿐	-9.6752
▁원활	-9.67575
뿐만	-9.67597
▁아이디어	-9.67659
▁거리	-9.67662
▁안내	-9.67669
▁갖춘	-9.67701
▁종	-9.67709
▁표현	-9.67715
▁홈페이지	-9.67929
30	-9.67929
▁맡	-9.67934
▁말이	-9.67947
▁우	-9.68027
▁향상	-9.68107
▁인증	-9.68107
기에	-9.68187
▁전까지	-9.68197
▁피부	-9.68246
▁인기가	-9.68272
▁사업에	-9.68468
▁않아요	-9.68902
▁희망	-9.68913
▁의혹을	-9.68964
자기	-9.68981
▁유명	-9.69023
▁심각	-9.6907
▁가구	-9.69083
▁피	-9.69121
▁지자체	-9.69131
안	-9.69281
많은	-9.69288
조원	-9.6929
▁시장에	-9.69309
▁교류	-9.69312
▁즐길	-9.69325
▁진행된다	-9.6933
▁지나	-9.69331
영	-9.69467
▁이상이	-9.69712
단체	-9.69722
▁비교	-9.69856
▁초기	-9.69889
▁경북	-9.69891
▁철저	-9.70162
울	-9.7019
▁(	-9.70273
▁발굴	-9.70299
런	-9.70506
▁날씨	-9.70561
▁디지털	-9.70592
▁유명한	-9.70601
▁경비	-9.70685
▁총리	-9.70786
▁있다면	-9.70873
▁처분	-9.70908
▁기대감	-9.70939
▁배송	-9.71024
▁원래	-9.71107
▁주민들	-9.71124
▁주소	-9.71153
등	-9.71157
운영	-9.71177
▁역량	-9.71178
약	-9.71417
▁오랜	-9.71455
둔	-9.71471
▁듯	-9.71491
인한	-9.71496
▁걸쳐	-9.71558
▁확인할	-9.71566
이자	-9.71567
서를	-9.71583
▁설	-9.71608
▁유일	-9.71701
살	-9.71762
▁그러	-9.71768
▁본인	-9.71824
▁부족	-9.71882
사는	-9.71928
▁어	-9.71972
▁나이	-9.72046
▁포함	-9.72112
▁알게	-9.72186
▁방식	-9.72208
/	-9.72281
▁홍	-9.72419
낼	-9.72438
▁가입	-9.72577
C	-9.72629
▁발생하는	-9.72667
▁학습	-9.72668
▁소개	-9.72702
▁공개된	-9.72733
▁혼자	-9.72764
▁기온	-9.72954
관리	-9.72967
▁출시	-9.72996
▁교육감	-9.73307
▁나오고	-9.73425
한다는	-9.73447
▁보통	-9.73449
한다고	-9.73506
▁인터뷰	-9.73617
▁바른미래당	-9.73648
▁후보자	-9.73657
▁집에서	-9.73777
▁기능을	-9.73859
▁훈련	-9.73941
▁동영상	-9.74115
▁소득	-9.74132
▁가고	-9.74162
▁인력	-9.74185
▁방문해	-9.74212
▁모바일	-9.74255
▁제외한	-9.74275
▁열고	-9.74365
대를	-9.74375
▁만들기	-9.74457
▁자세	-9.74459
▁상황에	-9.74493
▁기록했다	-9.74594
▁강남구	-9.74846
▁점이다	-9.74904
▁하면서	-9.74917
▁제주도	-9.74979
▁질	-9.75033
▁상반기	-9.75048
금	-9.75177
▁원칙	-9.75253
있는	-9.75491
▁커지고	-9.75555
월까지	-9.75596
▁주장이	-9.75746
▁여러분	-9.75754
▁공정	-9.75766
▁먹을	-9.75771
▁들	-9.75849
▁연결	-9.75855
▁마케팅	-9.75879
우	-9.75978
▁먹는	-9.76001
▁감사합니다	-9.76045
▁운행	-9.76117
▁계기	-9.76168
▁어디	-9.76174
▁처벌	-9.76372
▁법인	-9.76457
▁경남	-9.76513
▁대표적인	-9.76635
▁본격	-9.76744
Pop	-9.76776
▁살고	-9.76814
▁회복	-9.76856
▁설명이	-9.76915
▁의견이	-9.76916
▁주목	-9.7702
▁2010	-9.7709
▁크기	-9.77148
▁선물	-9.77294
▁인프라	-9.77339
▁이달	-9.77351
▁했지만	-9.77364
▁사장	-9.77391
▁쪽	-9.77481
▁권	-9.77598
▁황	-9.77611
▁입주	-9.77644
▁회담	-9.77708
▁독립	-9.77711
▁참석해	-9.77763
▁장관이	-9.77867
만큼	-9.77937
하려는	-9.77942
▁확산	-9.77994
▁경기도와	-9.78046
▁현대	-9.78069
▁밖	-9.78111
▁2011	-9.78117
▁과제	-9.78131
▁목	-9.78246
▁동의	-9.78304
▁포함해	-9.78395
▁전환	-9.78396
▁아니냐	-9.78465
▁발견	-9.78518
▁신뢰	-9.78542
▁뭐	-9.78557
했는데	-9.78639
▁그들이	-9.78872
해온	-9.78954
▁주고	-9.78973
▁열린다	-9.7902
▁무엇보다	-9.79063
▁복지	-9.79155
▁세상	-9.79175
▁맞	-9.79203
박	-9.79288
줄	-9.79327
▁보여주	-9.79333
▁예술	-9.79333
▁교통	-9.79414
▁여야	-9.7942
▁일부를	-9.79441
원의	-9.79496
계획을	-9.79527
▁정당	-9.7955
▁회원	-9.79564
▁물품	-9.79627
▁스마트	-9.79644
▁반면	-9.79668
▁답변	-9.79743
▁만난	-9.79815
▁시작된	-9.79849
▁구성된	-9.79879
▁하겠습니다	-9.79897
▁향해	-9.79923
▁김문수	-9.80075
▁바라	-9.80111
▁가까운	-9.80112
▁만들고	-9.80209
▁부상	-9.80299
▁역대	-9.80403
▁목사	-9.80413
▁평소	-9.80448
▁매력	-9.80463
▁발표했다	-9.80524
▁극	-9.80664
▁어머니	-9.80666
▁못해	-9.80707
▁사태	-9.80743
▁들어가	-9.80786
▁출장	-9.80892
▁현금	-9.81076
분쯤	-9.81146
주로	-9.81205
▁여기서	-9.81215
본	-9.81221
▁친환경	-9.81229
▁유통	-9.81457
▁기자	-9.81465
▁2000	-9.81534
연	-9.81538
▁부위원장	-9.81614
려고	-9.817
▁위치	-9.8173
▁드러났다	-9.81745
▁누구나	-9.81771
▁특징이	-9.82025
▁비가	-9.82058
▁스페인	-9.82103
▁의	-9.82252
▁사상	-9.82294
▁공공기관	-9.82328
되면	-9.82418
▁열렸다	-9.82553
▁전달	-9.82567
▁기금	-9.82659
▁부문	-9.82792
가지	-9.82876
▁겸	-9.82889
소	-9.82896
▁노동자	-9.82912
▁선수들	-9.82919
▁구속	-9.82937
▁전기	-9.8295
11	-9.83044
▁통신	-9.83075
▁나선다	-9.83087
▁뉴욕	-9.83129
학년	-9.8316
▁힘든	-9.83162
▁신경	-9.83169
▁당장	-9.83216
▁수탁자	-9.8323
▁맛있	-9.83282
▁관세	-9.83299
시킬	-9.83323
심	-9.83357
▁중앙	-9.83386
▁적은	-9.8339
▁질문에	-9.83395
권	-9.83442
▁밥	-9.83465
▁있을지	-9.83483
▁듣고	-9.83488
준	-9.83532
▁이건	-9.83567
▁실질적	-9.83594
점점	-9.83602
▁윤	-9.83622
▁지지	-9.83631
▁보안	-9.83636
▁아이들이	-9.83641
▁출연	-9.83792
▁팀이	-9.83845
▁있었	-9.83873
힌	-9.83968
억원을	-9.83975
코	-9.84027
▁금감원	-9.84141
▁주제	-9.84195
▁알려진	-9.84208
▁미만	-9.84233
▁주민들이	-9.84307
교육	-9.84308
▁가득	-9.8437
지도	-9.84398
씩	-9.84415
▁부회장	-9.84452
▁의혹이	-9.84458
▁다수	-9.84528
▁태풍	-9.84575
▁상담	-9.84597
▁발생할	-9.84704
▁가까이	-9.8471
▁겪	-9.84778
▁비행기	-9.8481
▁영업	-9.84819
▁시간에	-9.84832
▁있음	-9.84874
서울특별시	-9.84947
▁사망	-9.84987
▁열어	-9.85047
▁화장품	-9.85067
계	-9.85086
▁높	-9.85182
▁폭	-9.85282
▁수익	-9.8532
▁확인됐다	-9.85322
▁마무리	-9.85327
▁그래도	-9.85347
▁임명	-9.85384
▁승인	-9.85385
▁겪고	-9.85461
▁하나요	-9.85479
▁제품이	-9.85545
▁부정적	-9.85552
▁뒤에	-9.85683
▁사건이	-9.85744
▁한편	-9.85854
▁좋지	-9.85933
▁자리에	-9.86035
▁받아야	-9.86048
▁유치원	-9.86069
▁남은	-9.86119
▁새롭	-9.86124
▁먹	-9.86128
▁피해가	-9.86148
▁쓴	-9.86167
▁캐릭터	-9.86237
▁가능합니다	-9.86304
S	-9.86359
▁시도	-9.86371
▁당신과	-9.86463
▁걱정	-9.86492
▁언어	-9.86699
국	-9.86709
▁조기	-9.86759
▁바다	-9.86811
▁폭행	-9.86856
▁참여할	-9.8686
▁강남	-9.86904
▁멕시코	-9.86927
▁감	-9.8707
로서	-9.87096
▁중요	-9.87114
▁메일	-9.87132
▁관객들	-9.87137
▁안정적	-9.87186
▁씨가	-9.87193
▁가정	-9.87227
▁기타	-9.87255
달러	-9.87273
▁와서	-9.87279
▁눈이	-9.87311
사진을	-9.87312
▁저에게	-9.87331
▁무역	-9.87346
▁설계	-9.87379
▁불이	-9.87391
조차	-9.87434
▁대만	-9.87439
▁자전거	-9.87472
▁보낸	-9.87509
▁일찍	-9.87531
▁그간	-9.87565
▁혹은	-9.87595
▁체결	-9.876
▁입고	-9.87663
▁노력하여야	-9.8768
▁공공	-9.8772
▁점수	-9.87786
▁대로	-9.87835
▁상대적	-9.87847
지원을	-9.87885
▁그런데	-9.87887
▁경기가	-9.87898
▁대변인	-9.87961
▁일제	-9.87987
▁않	-9.87989
▁멤버	-9.87998
▁부진	-9.88019
▁소식을	-9.88095
▁필요성	-9.88123
▁이사장	-9.88144
▁어린	-9.88155
▁인정하는	-9.88162
▁그러면	-9.88181
▁청구	-9.88247
▁취	-9.88261
명과	-9.88315
▁이슈	-9.88326
▁늘고	-9.88369
▁가야	-9.88398
▁방법으로	-9.88409
하세요	-9.88412
▁높이	-9.88434
승	-9.88463
그룹	-9.88485
▁여성이	-9.88503
▁캐나다	-9.88574
▁절반	-9.88579
개소	-9.88633
▁2008	-9.88648
▁협조	-9.8869
▁대전	-9.88697
사업	-9.88727
▁이란	-9.88796
▁절대	-9.8886
▁재판부	-9.88861
▁주식	-9.88907
▁현장에서	-9.88976
태	-9.89036
▁허	-9.891
▁지하철	-9.89108
▁봐	-9.89143
원은	-9.89178
▁참여해	-9.89186
▁파일	-9.89213
▁위촉	-9.89227
인지	-9.89268
장에게	-9.89303
▁알려져	-9.89304
하려면	-9.89354
▁싶다	-9.89379
▁카메라	-9.89447
▁전면	-9.89489
▁초청	-9.89718
▁귀	-9.8974
▁종합	-9.89772
▁장기	-9.89808
▁범행	-9.89837
▁특징	-9.89925
▁시기	-9.89956
▁임금	-9.90006
▁했는데	-9.90035
▁나갈	-9.90132
▁대표팀	-9.9016
▁수행	-9.90213
입니까	-9.90221
보다는	-9.90226
▁참석	-9.90238
▁폼페이오	-9.9034
시까지	-9.90444
▁선언	-9.90457
▁구청장에게	-9.90531
▁정치적	-9.90566
업체	-9.90683
오	-9.90758
▁현상	-9.90807
▁재미있	-9.90822
▁한국과	-9.9083
▁브라질	-9.90848
▁잡고	-9.90879
이고	-9.90888
▁전남	-9.90914
▁누	-9.90916
됨에	-9.90935
▁시군	-9.91003
▁말씀	-9.91186
▁전쟁	-9.91261
▁그때	-9.91313
▁협약	-9.91377
▁품질	-9.91451
▁필요하다는	-9.91472
▁휴가	-9.91546
▁떨어진	-9.91586
▁끝에	-9.91655
항제	-9.91741
▁요금	-9.91813
▁끌고	-9.91837
▁기술이	-9.91872
▁태도	-9.91941
▁통화	-9.91983
년이	-9.91984
▁이메일	-9.91987
▁순위	-9.9199
▁80	-9.92062
▁개정안	-9.92082
▁실시한	-9.92128
▁하여	-9.9213
▁호주	-9.92184
▁판결	-9.9221
▁매장	-9.92382
▁추세	-9.92444
른바	-9.92458
▁사무	-9.92459
▁목적	-9.92483
▁공항	-9.92505
▁당연	-9.92525
▁가면	-9.92527
했으나	-9.92556
▁기사	-9.92666
▁떨어져	-9.92746
▁증시	-9.92841
경기	-9.92849
시장	-9.9288
서비스	-9.9304
▁전반	-9.93074
▁분석했다	-9.93084
성과	-9.93093
▁정한다	-9.93095
▁쓰는	-9.93167
론	-9.93172
가요	-9.93202
▁국회의원	-9.9321
▁그만큼	-9.93247
▁국내외	-9.93261
▁출석	-9.93277
▁사이트	-9.93334
▁암호화폐	-9.93384
▁고객이	-9.93401
▁중국이	-9.9342
▁어린이집	-9.93431
▁당부했	-9.93458
▁가게	-9.93462
▁유치	-9.93464
▁제조	-9.93464
▁살아	-9.93523
라면	-9.93595
▁감정	-9.93627
표	-9.93652
▁포함된	-9.93719
▁유출	-9.93782
▁결	-9.93787
▁급격	-9.93793
▁구민	-9.93813
▁악화	-9.93892
▁내고	-9.93893
▁생각해요	-9.93911
▁비즈니스	-9.94024
▁기분이	-9.94029
▁비중이	-9.94114
▁분야에서	-9.9412
▁아내	-9.94134
▁변화가	-9.9415
▁기능	-9.94181
▁골	-9.94243
▁시위	-9.94289
▁하락	-9.94315
▁소유	-9.94346
▁신속	-9.94357
▁했던	-9.94377
▁노인	-9.9438
▁정부와	-9.94403
▁개편	-9.94413
▁건축	-9.94434
▁회장은	-9.94526
더	-9.94535
▁멋	-9.9454
강	-9.94547
▁후반	-9.94568
▁대폭	-9.94576
▁약속	-9.94604
▁않았	-9.94635
▁들었다	-9.9465
▁굉장	-9.94697
▁되기	-9.94795
▁교사	-9.94833
▁최소	-9.94841
▁국내에서	-9.94863
▁그린	-9.94869
▁부담이	-9.94888
▁세금	-9.94907
▁태국	-9.94922
▁맞춤형	-9.94977
▁진짜	-9.94991
▁오른	-9.94993
▁건립	-9.94997
▁주말	-9.95003
▁고려해	-9.95013
▁앱	-9.95016
끄는	-9.95071
▁이어지고	-9.9508
곤	-9.95164
▁않게	-9.95245
▁이어질	-9.95263
▁의무	-9.95278
▁국토교통부	-9.95297
▁부품	-9.95299
▁단속	-9.95364
▁것인지	-9.95421
▁관	-9.95458
▁대거	-9.95469
▁단위	-9.95632
▁경우에	-9.95643
갈	-9.95755
▁직원들	-9.95776
더라도	-9.9579
▁접근	-9.95801
▁메뉴	-9.95863
▁대상이	-9.95959
▁인천광역시	-9.9598
▁부부	-9.95982
▁못할	-9.96045
▁기여	-9.96065
▁현황	-9.96221
▁카페	-9.96306
▁재정	-9.96349
▁진술	-9.96428
▁누가	-9.9648
▁많	-9.96568
▁하나님	-9.96597
▁관객	-9.96672
▁나중에	-9.96675
▁할인	-9.96736
▁운전자	-9.96749
▁그것이	-9.96839
▁조건	-9.96864
▁전력	-9.96865
▁국회에서	-9.96916
▁활용한	-9.96918
▁부모	-9.96929
▁국민연금	-9.96984
▁의결	-9.97031
예요	-9.97073
▁수집	-9.97155
효과를	-9.97204
밖에	-9.97209
우리	-9.9725
▁위원장의	-9.97283
개국	-9.97289
▁이름이	-9.97328
▁공동으로	-9.97367
▁보관	-9.97387
▁운영을	-9.97442
▁학교에	-9.97472
▁주목된다	-9.97578
▁불안	-9.97595
▁과태료	-9.97617
▁공연이	-9.97651
▁이어졌다	-9.97751
▁이뤄질	-9.97842
▁스타	-9.9786
네	-9.97862
자의	-9.97863
▁대체	-9.97879
▁돈이	-9.97956
▁늘어난	-9.97957
▁깊은	-9.97972
▁지원에	-9.97993
▁150	-9.98004
▁대기업	-9.98042
▁지시	-9.9805
▁숨	-9.98055
년에는	-9.98079
▁도민	-9.98166
▁할머니	-9.98169
▁관계자들	-9.98179
▁단계	-9.98254
▁상처	-9.98255
▁연구원	-9.98266
▁사전에	-9.98275
세대	-9.9831
▁잠	-9.98359
니까	-9.98384
칠	-9.9839
▁기획	-9.98562
▁국토부	-9.98622
▁장면	-9.98629
▁대북	-9.9881
▁인정	-9.98819
▁연출	-9.98848
▁기소	-9.98934
▁문자	-9.98974
▁충격	-9.99015
▁힘들	-9.99069
▁기대한다	-9.99119
▁강의	-9.99127
▁좋겠다	-9.99167
▁시설물	-9.99171
▁점도	-9.99178
▁있으니	-9.99267
▁샘플	-9.99271
▁문제로	-9.99282
▁전략	-9.99295
▁유사	-9.99454
▁가능	-9.99498
▁진단	-9.99542
▁최근에	-9.99601
하려고	-9.99687
다면	-9.99758
▁친구들	-9.99787
▁기부	-9.99927
▁표시	-10.0001
▁작년	-10.0003
드리겠습니다	-10.0004
▁세대	-10.0004
▁나무	-10.0024
▁취임	-10.003
▁소상공인	-10.0032
▁국	-10.0047
▁숨진	-10.0048
▁유튜브	-10.005
▁당초	-10.006
▁않았습니다	-10.006
▁지방자치단체	-10.0062
▁미디어	-10.0066
▁처음이	-10.0071
차례	-10.0077
▁개혁	-10.0081
▁생각한다	-10.0081
▁전년	-10.0082
▁진행한다	-10.0086
정보	-10.0091
▁마치고	-10.0095
이지만	-10.0096
▁확인해	-10.0099
▁경제적	-10.0102
TV	-10.0112
▁빛	-10.0115
▁쓰고	-10.0116
▁운전	-10.0118
날	-10.0118
▁부분이	-10.0128
▁남성이	-10.0137
▁외국	-10.0138
▁투입	-10.0139
▁의료	-10.0141
▁미치는	-10.0146
▁실력	-10.0146
▁있으나	-10.015
▁전용	-10.0152
죠	-10.0153
▁징수	-10.0157
▁앨범	-10.0161
민	-10.0162
t	-10.017
▁이행	-10.0171
리를	-10.0176
▁잇따	-10.018
▁올랐다	-10.0183
▁선수들이	-10.0186
파	-10.0187
▁네트워크	-10.0188
간의	-10.0192
▁풍부	-10.0196
▁집행	-10.0197
▁것보다	-10.0204
▁난민	-10.0218
「	-10.022
▁직업	-10.0223
▁목표로	-10.0229
▁곳에서	-10.0234
▁정한	-10.0244
▁보이지	-10.0248
▁팔	-10.0254
▁가족이	-10.0262
▁상호	-10.0263
▁전시회	-10.0264
▁행정부	-10.0266
▁이전에	-10.0271
▁일어나	-10.0272
▁명확	-10.0272
▁높아지고	-10.0273
같이	-10.0275
타	-10.0285
▁선생님	-10.0287
▁10%	-10.0289
▁생태계	-10.0295
▁곳으로	-10.0297
▁없어서	-10.0299
대한	-10.0304
▁하나로	-10.0307
▁화	-10.0316
▁비용이	-10.0316
▁문서	-10.0319
▁차지하	-10.0319
▁지식	-10.0324
▁마치	-10.0325
했다는	-10.0326
▁프로그램이	-10.0329
▁쓸	-10.0333
▁역	-10.034
▁해제	-10.0342
▁하되	-10.0344
▁자동	-10.0345
▁않기	-10.0349
▁더불어	-10.0351
▁있었지만	-10.0353
권을	-10.0363
▁광주시	-10.0366
▁영향으로	-10.0368
!	-10.0369
▁질문	-10.037
▁당일	-10.0375
가구	-10.0378
▁통과	-10.0379
호의	-10.0383
▁G	-10.0388
▁이어지는	-10.0389
K	-10.0397
▁강원	-10.0398
▁설치된	-10.0399
▁관련하여	-10.0399
▁향한	-10.0409
▁사람에게	-10.0411
▁거주하	-10.0413
▁입을	-10.0417
역	-10.0418
▁주가	-10.0421
▁일대	-10.0426
▁면접	-10.0433
cm	-10.0434
▁옆에	-10.0439
▁송	-10.044
▁비율	-10.0448
▁그게	-10.0451
▁졸업	-10.0452
▁‘2018	-10.0455
▁활용해	-10.0458
▁종료	-10.046
▁징계	-10.0461
▁건축물	-10.0469
▁느낄	-10.0471
음을	-10.0479
일간	-10.0481
▁선박	-10.0488
▁사이에서	-10.0491
▁철도	-10.0491
▁비밀	-10.0497
▁자유	-10.0497
▁진행되는	-10.0499
▁도서관	-10.051
▁적지	-10.0511
▁요소	-10.0517
▁완벽	-10.0517
▁낼	-10.0522
▁변	-10.0527
▁좋을	-10.0527
▁향	-10.0527
마	-10.0532
▁소비자들	-10.0536
하겠다고	-10.0539
▁동물	-10.054
▁법적	-10.0544
▁가족들	-10.0545
▁핵	-10.0549
안을	-10.0549
▁비중	-10.0573
▁뜨거운	-10.0574
▁따뜻한	-10.0576
▁시선	-10.0582
▁준다	-10.0583
긍정적인	-10.0589
리는	-10.0595
▁리	-10.0602
▁돌	-10.061
▁표	-10.0611
▁납부	-10.0615
트	-10.0619
▁기계	-10.0625
▁권리	-10.0627
▁폐지	-10.0628
시설	-10.0634
재	-10.0637
▁우리에게	-10.0637
▁근로자	-10.0641
▁진정	-10.0643
▁구분	-10.065
▁작품을	-10.0651
▁학생이	-10.0654
자에게	-10.0654
한국	-10.0655
▁중단	-10.0656
▁만날	-10.0657
▁실현	-10.0661
▁유엔	-10.0661
시면	-10.0667
▁토대로	-10.0673
▁팬	-10.0677
▁장치	-10.0683
▁도착	-10.0683
▁힘이	-10.0689
▁점차	-10.069
자들이	-10.0691
▁차지했다	-10.0693
▁토지	-10.0702
▁높아	-10.0706
▁평가했다	-10.0711
▁안건	-10.0721
▁둔다	-10.0726
▁시작으로	-10.073
▁2009	-10.0735
▁보조	-10.0735
▁후보가	-10.0737
▁기초	-10.0737
기업의	-10.0743
▁안전한	-10.0748
▁정비	-10.0753
▁될까	-10.0754
▁투표	-10.0761
▁목숨	-10.0763
▁노선	-10.0764
▁C	-10.0764
▁티켓	-10.0765
세기	-10.0771
▁1000	-10.0771
▁고등학교	-10.0776
선을	-10.0779
▁부서	-10.0779
▁충남	-10.078
▁자산	-10.0782
▁이용한	-10.079
▁해소	-10.0795
▁방법이	-10.0798
▁사과	-10.08
드	-10.08
▁데뷔	-10.0801
▁해석	-10.0809
▁하자	-10.081
▁개의	-10.0812
▁친구들과	-10.0812
▁터키	-10.0816
▁불러	-10.0822
▁인공지능	-10.0823
▁올린	-10.0824
▁달하는	-10.0825
▁위협	-10.0827
▁삼	-10.0831
▁IT	-10.0831
▁차원에서	-10.0833
▁페이스북	-10.0837
보	-10.0847
▁검증	-10.0849
학교	-10.0854
▁울산	-10.0855
▁90	-10.0855
▁고객들	-10.0863
▁어려울	-10.0866
▁풀이된다	-10.0868
▁마친	-10.0872
▁저의	-10.0872
▁클럽	-10.0876
무	-10.0881
▁노동	-10.0884
▁맞지	-10.0884
▁마음에	-10.0885
▁같은데	-10.0886
▁산하	-10.0886
청	-10.0893
같은	-10.0899
경기도	-10.0901
▁CCTV	-10.0901
▁스타트업	-10.0908
▁기능이	-10.0912
▁빠진	-10.0912
▁초등학교	-10.0913
▁운용	-10.0926
▁자리에서	-10.0937
▁단독	-10.0938
▁수준이	-10.0955
▁월드컵	-10.0957
지원	-10.0966
▁잠시	-10.0966
▁장애	-10.0967
호선	-10.0967
▁이후에	-10.0972
▁싶은데	-10.0974
후	-10.0977
▁활약	-10.0985
▁쓰레기	-10.0987
▁팬들이	-10.0989
▁둔	-10.1005
▁안정	-10.1018
▁선정됐다	-10.1019
사와	-10.102
▁반환	-10.1022
▁백	-10.1027
▁법령	-10.1027
▁사람들에게	-10.1031
▁수술	-10.1032
20	-10.1033
▁폭염	-10.1033
▁형태로	-10.1034
▁국무위원장	-10.1035
▁꽃	-10.1036
▁강사	-10.1045
▁풀	-10.1046
▁존재	-10.1047
겐	-10.1048
▁대중	-10.1058
▁구속영장	-10.1059
장과	-10.1067
김	-10.1076
관련	-10.1076
▁선고	-10.1078
▁평양	-10.1081
▁받기	-10.1082
▁담겨	-10.1083
▁누구	-10.1088
▁공정위	-10.1088
▁진행하는	-10.1091
▁사진이	-10.1103
▁탓에	-10.1104
▁얻고	-10.1104
▁이재명	-10.1106
▁작품이	-10.1108
▁관광객	-10.1113
▁식당	-10.1114
▁방식이	-10.1122
리가	-10.1148
P	-10.1148
▁기상청	-10.1162
▁아들	-10.1166
기업	-10.1166
한테	-10.1169
▁단축	-10.117
▁생각하는	-10.1172
▁한국은	-10.1174
▁반응이	-10.1177
▁여의도	-10.1179
▁호응	-10.1192
▁포인트	-10.1194
이라도	-10.1194
▁관리에	-10.1196
▁문의	-10.1197
▁덜	-10.1197
▁정확히	-10.1198
▁권한	-10.12
▁찾기	-10.1205
▁AI	-10.1213
▁방탄소년단	-10.1219
▁나아가	-10.1221
▁새벽	-10.1224
▁봄	-10.1225
▁보유한	-10.1226
▁공무원이	-10.1226
▁재난	-10.1227
▁이용하는	-10.1228
▁계기로	-10.1228
▁생긴	-10.1229
▁장은	-10.123
▁현대차	-10.1236
▁실시한다	-10.1236
▁기자회견	-10.1236
▁통일	-10.1237
▁문제에	-10.1241
들도	-10.1243
▁죽	-10.1246
▁확정	-10.1247
에요	-10.1247
▁검찰에	-10.1248
▁적어	-10.1255
▁사업비	-10.1256
▁쓰	-10.1257
▁시책	-10.1271
▁외에도	-10.1272
▁때도	-10.1274
▁현재까지	-10.1275
그	-10.128
하지만	-10.1281
▁전부터	-10.1292
▁그렇지	-10.1294
mm	-10.13
▁아빠	-10.1301
▁벌써	-10.1302
▁비율이	-10.1302
▁뿐만	-10.1306
▁포장	-10.1308
▁하반기	-10.1308
▁통해서	-10.1318
▁완료	-10.1324
▁방문한	-10.1332
▁하였다	-10.1333
▁하겠다	-10.1334
▁제공하고	-10.1339
위에	-10.1343
▁추진하	-10.1344
▁바람	-10.1344
▁요구하	-10.1351
▁엄청	-10.1355
▁땅	-10.136
▁치열	-10.1364
기간	-10.1369
▁가졌다	-10.1371
▁학부모	-10.1379
경	-10.1385
▁것이란	-10.1385
▁성폭력	-10.1387
▁주의	-10.1394
어야	-10.1395
▁애	-10.1401
▁일상	-10.1408
▁승인을	-10.1414
▁문건	-10.1415
12	-10.1418
서도	-10.1421
▁덕분에	-10.1431
▁제공한다	-10.1435
▁수원	-10.1436
▁모양	-10.1458
▁기억	-10.1462
▁공개했다	-10.1465
▁상장	-10.1471
▁배출	-10.1474
기는	-10.1484
▁1,000	-10.1488
▁증가한	-10.1504
▁말하는	-10.1504
▁부인	-10.1506
▁참여했다	-10.1506
▁부총리	-10.151
려면	-10.1516
▁긍정적	-10.1523
▁시청자들	-10.1525
▁수당	-10.153
▁알려주세요	-10.1534
▁신호	-10.1546
▁이중	-10.1549
대표	-10.1551
상당히	-10.1553
▁중국에서	-10.1554
▁늦게	-10.1559
▁직전	-10.156
▁재판에	-10.1563
▁특성	-10.1564
▁직원이	-10.1564
▁이뤄졌다	-10.1567
▁연휴	-10.1571
▁매체	-10.1573
돼야	-10.1573
▁민	-10.1574
▁조사한	-10.1581
▁서식	-10.1582
▁국민의	-10.1596
▁종목	-10.1601
▁작성하여	-10.1603
▁가슴	-10.1605
▁보상	-10.1608
▁호	-10.1611
▁추	-10.1618
▁가량	-10.1631
▁30%	-10.1633
▁거주	-10.1633
사의	-10.1634
▁주변에	-10.1634
▁급	-10.1638
▁미술	-10.1642
▁도와	-10.1643
▁2020	-10.1655
▁당국	-10.1662
▁색	-10.1664
받은	-10.1669
▁남편	-10.1669
▁고려하여	-10.1669
▁선정된	-10.1671
▁추진할	-10.1673
한다면	-10.1674
▁실수	-10.1678
▁여성의	-10.1678
▁확인하고	-10.1684
▁내다봤	-10.1685
▁실내	-10.1698
철	-10.1705
▁직원들이	-10.172
▁했고	-10.1721
▁않아도	-10.1723
▁결과에	-10.1726
▁인권	-10.174
▁인하	-10.1745
▁구글	-10.1746
▁KT	-10.1748
▁지구	-10.175
▁이탈리아	-10.175
▁내렸다	-10.1752
▁총장	-10.1754
▁각자	-10.1755
달라고	-10.1758
▁주거	-10.1762
▁기획재정부	-10.1763
있다	-10.1764
▁담겼다	-10.1766
▁경기를	-10.1766
▁자문	-10.1771
▁인원	-10.1772
▁일정이	-10.1777
▁진행됐다	-10.1779
▁답했다	-10.1784
▁금	-10.1785
▁진화	-10.1787
▁화려	-10.1789
▁자격	-10.1794
낸	-10.1795
▁집회	-10.1799
▁달라	-10.1799
▁방침	-10.1803
▁사항에	-10.1806
▁지원이	-10.1806
▁의심	-10.1807
▁증가했다	-10.1808
▁배경	-10.1808
▁개별	-10.181
산업	-10.181
▁맞게	-10.1817
▁모아	-10.1831
▁아시안게임	-10.1833
▁파악	-10.1836
▁아니면	-10.1839
▁암	-10.1839
▁연계	-10.1841
▁붙	-10.1842
▁도심	-10.1842
▁심리	-10.1842
▁맺	-10.1846
▁직장	-10.1853
▁행복한	-10.1853
▁벗어나	-10.1857
▁연극	-10.1862
▁진행할	-10.1866
▁스타일	-10.1866
▁실험	-10.187
▁자유롭	-10.1871
▁추석	-10.1871
▁협업	-10.1872
▁법정	-10.1873
▁겨울	-10.1875
▁제조업	-10.1878
▁봤	-10.188
건의	-10.1885
▁법무부	-10.1887
▁아직도	-10.1889
▁네이버	-10.1895
▁S	-10.1899
▁진행될	-10.1904
▁조사됐다	-10.1904
▁웃음	-10.1914
왔습니다	-10.1914
▁노력이	-10.1917
▁긴장	-10.1919
▁곳이다	-10.1922
른	-10.1926
▁소식이	-10.1937
▁기반으로	-10.1938
▁분들이	-10.1939
수를	-10.194
▁동기	-10.1941
▁재미	-10.1946
겠다고	-10.1947
▁아마	-10.1951
▁무역전쟁	-10.1952
▁감동	-10.1956
반	-10.1964
▁20%	-10.197
▁기독교	-10.1976
▁경기에서	-10.1978
▁사업자	-10.1981
▁구입	-10.1982
껏	-10.1983
▁백악관	-10.1995
▁연말	-10.1995
더니	-10.1998
▁아닙니다	-10.1999
▁차관	-10.2002
▁전망된다	-10.2005
식을	-10.2009
▁담당자	-10.2014
▁좋습니다	-10.2015
▁열었다	-10.2016
▁벌	-10.2018
▁농업	-10.2018
여야	-10.2026
주의	-10.2028
▁바람이	-10.203
▁관측이	-10.2046
▁위로	-10.2049
▁찾아가	-10.2049
▁다리	-10.2053
▁남녀	-10.2058
▁추진하고	-10.2058
▁대기	-10.2058
▁재개	-10.2065
▁박근혜	-10.2067
협의회	-10.2072
▁따라서	-10.2073
▁별로	-10.2082
바로	-10.2087
▁올라	-10.2089
▁예측	-10.2092
▁임원	-10.2095
▁초대	-10.2103
▁보급	-10.2104
▁청소	-10.2108
▁긴	-10.2108
립니다	-10.2116
▁테스트	-10.2119
분야	-10.2122
력이	-10.2127
▁법안	-10.2131
▁사이즈	-10.214
▁프리미엄	-10.2151
▁써	-10.2152
▁활동이	-10.2153
▁국민들	-10.216
▁강제	-10.2166
▁인터뷰에서	-10.2168
▁내용은	-10.2174
▁하늘	-10.2175
▁초과	-10.2176
▁시청	-10.2176
팀이	-10.2177
▁정신	-10.2177
▁식품	-10.2182
▁로봇	-10.2188
B	-10.219
▁수비	-10.2193
▁있었고	-10.2194
장의	-10.2195
▁폭력	-10.2195
▁편지	-10.2195
▁달성	-10.2211
▁사용료	-10.2218
▁의원들	-10.2223
▁쇼핑	-10.2225
▁약간	-10.2227
▁간단	-10.2234
▁수정	-10.2237
▁참가자들	-10.2239
▁첨부	-10.2241
▁당사자	-10.2242
▁출범	-10.2245
▁탈	-10.2247
▁넣어	-10.225
▁당분간	-10.2252
▁말한	-10.2253
▁너에게	-10.2257
▁이것이	-10.2263
주는	-10.2265
▁댓글	-10.227
▁없지만	-10.2271
▁동네	-10.2273
▁생명	-10.2278
▁캠페인	-10.2281
▁늘었다	-10.2287
▁모르는	-10.2295
▁교	-10.2296
설	-10.2304
▁질병	-10.2307
▁말해	-10.2311
문화	-10.2319
▁키	-10.2323
▁매주	-10.233
▁춤	-10.2333
▁조처	-10.2335
▁한국이	-10.2337
회의	-10.2338
▁주말에	-10.2344
▁시각	-10.2344
▁본사	-10.2346
▁대선	-10.2352
▁테니	-10.2354
▁훌륭	-10.2362
▁뛰어난	-10.2364
▁응	-10.2367
▁않았지만	-10.237
▁알아	-10.2374
▁짧은	-10.2374
▁높았다	-10.2375
▁않지만	-10.2377
▁사용한	-10.2379
▁점은	-10.238
▁이목	-10.2387
상의	-10.2389
▁진입	-10.2392
▁올렸다	-10.2393
▁재료	-10.2394
▁의식	-10.2399
▁매입	-10.24
▁열차	-10.2402
디	-10.2402
측이	-10.2405
만이	-10.2406
▁채널	-10.2415
▁매월	-10.2416
▁사업의	-10.2417
▁체계적	-10.2429
▁생각합니	-10.2437
▁거에요	-10.2437
▁불리는	-10.2439
▁현장에	-10.2442
▁충돌	-10.2443
됐던	-10.2445
▁제출한	-10.2446
▁학생들은	-10.2448
▁준용	-10.2451
▁봤다	-10.2453
지가	-10.2461
여개	-10.2462
▁아이돌	-10.2467
협회	-10.2469
▁보완	-10.2474
미국의	-10.2481
▁일하는	-10.2481
▁노원구	-10.2481
▁둘러싼	-10.2488
시설을	-10.249
▁어디에	-10.2491
▁무엇인지	-10.2493
▁신발	-10.2498
▁아침에	-10.2501
▁상태로	-10.2504
▁재고	-10.2506
▁독특	-10.2509
▁입지	-10.251
▁아니한	-10.2512
▁역할	-10.2512
▁아베	-10.252
▁배달	-10.2526
▁부당	-10.2526
레	-10.2528
▁시행규칙	-10.2529
▁다수의	-10.253
▁증가하고	-10.253
▁나설	-10.2537
▁열정	-10.254
▁크고	-10.2547
▁했다는	-10.2556
과의	-10.2565
▁대학생	-10.2566
▁추억	-10.2566
▁확인한	-10.2571
▁아는	-10.2574
▁갔다	-10.2579
▁정착	-10.2581
과연	-10.2585
▁위험이	-10.2587
▁만남	-10.2589
▁쌀	-10.2592
▁놀이	-10.2593
▁민원	-10.2597
▁보험	-10.26
토록	-10.2601
:	-10.2601
▁자연스럽	-10.2605
▁롯데	-10.2605
▁어깨	-10.2612
▁오랫	-10.2613
패	-10.2614
▁의회	-10.2614
▁지진	-10.2617
▁말레이시아	-10.2626
15	-10.2626
▁지위	-10.2628
▁통증	-10.263
▁지체	-10.2632
▁잃	-10.2636
▁비판했다	-10.2636
▁모집	-10.2637
▁표정	-10.2638
▁바에	-10.2639
억달러	-10.2647
▁배터리	-10.2649
▁정원	-10.2652
▁측정	-10.2655
▁판	-10.2656
▁검색	-10.2663
▁능력이	-10.2667
▁뿌리	-10.2667
▁날짜	-10.2668
해도	-10.2668
▁않을까	-10.2673
▁재산	-10.2676
▁교육청	-10.2685
▁내린	-10.2687
▁45	-10.2687
▁지원한다	-10.2688
▁출산	-10.2692
▁맛이	-10.2696
▁측면에서	-10.2698
▁섬	-10.2699
▁잔	-10.2704
▁이르는	-10.2708
▁공모	-10.2721
양	-10.2727
▁주차	-10.2728
▁정황	-10.2732
▁화웨이	-10.2734
감독	-10.2739
▁확장	-10.2744
▁왜냐하면	-10.2744
▁그렇다면	-10.2747
▁들어간	-10.2748
▁즐거운	-10.2749
▁경기도의	-10.2754
▁지역사회	-10.2757
▁외교부	-10.2759
▁허용	-10.276
▁선임	-10.2765
▁여건	-10.2765
▁면제	-10.2766
년도	-10.2769
▁구간	-10.2774
▁판단했다	-10.278
▁파견	-10.2783
▁관람객	-10.2785
▁둔화	-10.2795
▁확실	-10.2799
터	-10.2806
▁예상되는	-10.2806
▁구체적으로	-10.2812
▁복귀	-10.2825
▁가방	-10.283
▁분야에	-10.2831
▁이외에	-10.2831
▁것이라	-10.2836
▁기간이	-10.2837
▁위기	-10.2838
▁명절	-10.2839
▁충북	-10.284
▁관내	-10.2842
▁죽음	-10.2845
▁징역	-10.2847
▁배치	-10.2849
▁통계	-10.285
▁전자	-10.285
▁성격	-10.2853
▁부산시	-10.2857
▁읽	-10.2861
번째	-10.2863
▁신청서	-10.2864
▁옛	-10.2866
▁균형	-10.2868
▁결론	-10.2869
▁마세요	-10.2878
▁열릴	-10.2879
▁쪽으로	-10.288
▁시범	-10.2887
▁잊	-10.289
▁어디서	-10.2892
개가	-10.2899
▁특별히	-10.2902
▁발생해	-10.2906
▁지하	-10.2907
▁기록한	-10.2912
▁영향이	-10.2912
▁냄새	-10.2914
▁시대에	-10.2914
▁높게	-10.2914
▁몽골	-10.2914
▁넘치	-10.2916
▁사업장	-10.2918
▁임직원	-10.2922
▁패션	-10.2924
으나	-10.2925
▁신문	-10.2929
앞으로	-10.2933
▁받았습니다	-10.2938
▁조사하고	-10.2942
▁일주일	-10.2943
▁여당	-10.2945
▁종로구	-10.2946
▁35	-10.2949
▁보낼	-10.2951
릅니	-10.2955
▁회의에	-10.2955
▁수상	-10.2956
▁날이	-10.2957
▁M	-10.2958
▁현행	-10.2959
운동	-10.2959
▁실행	-10.2967
▁발급	-10.2971
▁계획이	-10.2971
▁커	-10.2973
치를	-10.2975
▁답	-10.2984
▁정체	-10.2985
▁폐기물	-10.2991
단계	-10.2995
▁분석된다	-10.3011
▁폭발	-10.3012
▁발송	-10.3016
▁개입	-10.3016
▁이른	-10.3023
▁첨단	-10.3023
▁쏠리	-10.3024
▁없으면	-10.3024
시켜	-10.3026
▁핸드폰	-10.3027
▁찾고	-10.3028
▁진행되고	-10.3031
되	-10.3032
▁편성	-10.3035
▁때부터	-10.3035
▁설정	-10.3039
▁늘어나고	-10.3041
주셔서	-10.3042
▁학교에서	-10.3046
▁전북	-10.3051
▁뉴스	-10.3062
▁활동에	-10.3064
▁만들었다	-10.3066
▁정리	-10.3069
▁점심	-10.307
마저	-10.3071
도로	-10.3072
바	-10.3072
19	-10.3087
▁간담회	-10.3088
▁발달	-10.3095
▁저도	-10.3095
이어서	-10.3095
▁미국에서	-10.3096
▁떠나	-10.31
려는	-10.3107
▁받는다	-10.3111
▁상태에서	-10.3114
▁오픈	-10.3115
▁미중	-10.3115
▁세부	-10.3116
▁꽤	-10.3121
▁쉬운	-10.3126
▁냈다	-10.3131
▁보유	-10.3136
위로	-10.3138
▁죄송하지만	-10.314
▁기존에	-10.3142
▁많고	-10.3146
▁2007	-10.3147
▁품목	-10.3148
▁서면	-10.3155
▁양성	-10.3156
▁회사에	-10.3156
▁내년에	-10.3158
▁장점	-10.3165
▁주기	-10.3165
▁축하	-10.3172
▁보장	-10.3174
▁금지	-10.3177
▁신체	-10.318
▁중국과	-10.318
▁찬성	-10.3183
▁여권	-10.3183
▁동아리	-10.3188
술을	-10.3192
▁화가	-10.3206
▁병	-10.3207
▁교환	-10.3208
▁공개한	-10.3212
▁응답	-10.3215
겸	-10.3216
▁정권	-10.3218
▁막기	-10.3219
▁전원	-10.3219
▁맥주	-10.322
▁동료	-10.3224
▁내놓	-10.3229
▁여유	-10.3232
순	-10.3234
비가	-10.3234
자와	-10.3239
▁정식	-10.324
13	-10.3244
▁33	-10.3244
▁그리	-10.3246
▁생	-10.3247
▁제목	-10.3248
▁아기	-10.3251
▁R	-10.3252
아예	-10.3252
▁과학	-10.3256
시스템	-10.3264
▁흐름	-10.3266
▁D	-10.3269
▁대상자	-10.3272
▁반영	-10.3272
▁만나는	-10.328
▁빚	-10.3286
▁찾을	-10.3289
▁중요성	-10.329
▁관람	-10.3294
▁박람회	-10.3298
판	-10.3299
▁현상이	-10.33
▁절감	-10.3302
▁세월호	-10.3312
▁압박	-10.3314
▁짐	-10.3318
이었던	-10.3319
▁얻을	-10.3323
▁조작	-10.3325
]	-10.3326
▁신설	-10.3328
▁인물	-10.3329
교회	-10.3332
▁값	-10.3334
▁수행할	-10.3337
▁커뮤니티	-10.3338
▁고양이	-10.3344
부를	-10.3344
0	-10.3346
▁마이크	-10.3346
▁컨설팅	-10.3347
▁차가	-10.3353
▁세계적	-10.3356
▁번째로	-10.3357
시킨	-10.3364
▁관해	-10.3365
▁마리	-10.3366
▁주관	-10.3367
두	-10.3372
▁공동주택	-10.3373
▁120	-10.3375
▁강도	-10.3375
발	-10.3377
시키는	-10.3378
▁인재	-10.3379
사진	-10.3384
▁거듭	-10.3388
므로	-10.3389
▁유리	-10.3395
▁죄송합니다	-10.3403
▁좋겠어	-10.3404
▁포	-10.3406
▁경위	-10.3407
▁궁금증	-10.3411
▁차별	-10.3412
▁성폭행	-10.3414
▁토론	-10.3415
▁통보하여야	-10.3416
제도	-10.3417
▁가능할	-10.3419
▁수사에	-10.342
▁진료	-10.342
▁주차장	-10.3421
▁저렴한	-10.3424
▁상위	-10.3425
▁파티	-10.3427
▁위촉한다	-10.3433
▁마약	-10.3436
▁대부분이	-10.3442
▁행사로	-10.3442
▁뭔가	-10.3444
▁맡아	-10.3449
▁급여	-10.345
증	-10.3452
▁빅데이터	-10.3453
▁보내고	-10.3454
」(	-10.3454
▁김씨가	-10.3455
하다	-10.3457
▁사랑하는	-10.3459
▁발행	-10.3465
▁경쟁률	-10.3465
▁불과	-10.3469
유	-10.3471
▁경우는	-10.3473
▁신임	-10.3488
▁제기된	-10.349
분이	-10.3492
루	-10.35
▁이틀	-10.35
▁보존	-10.3502
▁인수	-10.3503
▁빈	-10.3505
▁코	-10.3506
▁제기되	-10.3507
리그	-10.3517
▁전기차	-10.352
억원으로	-10.3527
▁느낌	-10.353
▁진행하고	-10.3533
▁주인공	-10.3534
▁트렌드	-10.3535
▁인생	-10.3536
▁진로	-10.3537
▁추락	-10.3549
힐	-10.355
▁몇몇	-10.3553
24	-10.3555
▁산불	-10.3556
▁분석한	-10.3562
▁포상	-10.3566
▁응원	-10.357
▁무게	-10.3572
▁표창	-10.3575
▁집으로	-10.358
▁한화	-10.3583
▁운영한다	-10.3587
으로써	-10.3591
▁방안이	-10.3591
▁존	-10.3592
▁이웃	-10.3596
▁거래소	-10.3597
원으로	-10.3598
▁지연	-10.3604
▁지닌	-10.3605
▁너희	-10.3609
▁형성	-10.362
▁유력	-10.3626
▁돼요	-10.3628
▁지정된	-10.3629
▁400	-10.3629
▁산업혁명	-10.363
▁기술력	-10.3644
▁관할	-10.3647
▁하던	-10.3647
▁필리핀	-10.3651
▁매출이	-10.3651
▁멀리	-10.3661
▁진행한	-10.3662
▁순	-10.3662
▁자국	-10.3669
▁정책이	-10.3669
▁이끌	-10.367
▁분양	-10.3674
14	-10.3678
▁작업이	-10.3689
▁가끔	-10.3691
▁몸을	-10.3694
▁입장에서	-10.3695
▁있었는데	-10.3697
▁곡	-10.3699
▁성향	-10.37
▁나가	-10.3701
규	-10.3706
▁보유하고	-10.3709
▁하는지	-10.3709
▁서명	-10.3709
▁증상	-10.3715
▁기다리고	-10.3716
▁가입자	-10.3718
e	-10.3721
여서	-10.3721
▁치	-10.3722
▁시작해	-10.3729
절	-10.3735
▁개성	-10.3736
▁성공적	-10.3737
▁최신	-10.3739
▁주에	-10.3742
▁비난	-10.3744
노	-10.375
▁예를	-10.3758
R	-10.376
▁공간이	-10.3762
▁이래	-10.3763
▁어린이들	-10.3768
▁가족과	-10.3772
▁'	-10.3784
▁특수	-10.3785
▁뮤지컬	-10.3785
▁판사	-10.3786
▁개인정보	-10.3791
▁이상으로	-10.3795
▁휴대전화	-10.3796
▁통보	-10.3798
▁언제든	-10.3803
▁집단	-10.3806
▁개막	-10.3811
▁평가가	-10.3815
▁문화예술	-10.382
▁방북	-10.3821
▁32	-10.3823
21	-10.3824
▁연임	-10.3825
대의	-10.3832
건으로	-10.3832
▁올림픽	-10.3837
▁사기	-10.384
▁생각해	-10.3843
▁수학	-10.3846
▁안팎	-10.3849
▁충분한	-10.3849
▁벌이고	-10.385
25	-10.385
▁다음달	-10.3853
▁조언	-10.3858
▁발견됐다	-10.3864
▁거대	-10.3868
군요	-10.3869
환경	-10.3875
▁제품에	-10.3876
북	-10.388
▁공기	-10.3892
▁정기	-10.3892
▁사항이	-10.3893
▁고통	-10.3893
기술	-10.3896
▁좋	-10.39
▁지역은	-10.3903
▁가을	-10.3906
▁이밖에	-10.3907
M	-10.3909
▁올려	-10.3909
▁조화	-10.3909
▁비리	-10.3917
스포츠	-10.3917
▁보여준다	-10.3918
▁새해	-10.3919
▁“(	-10.3922
▁음료	-10.3924
▁틀	-10.3924
▁체계	-10.3926
▁이때	-10.3929
▁신선	-10.393
▁말까지	-10.393
▁누군가	-10.393
▁방향으로	-10.393
▁판정	-10.3933
▁나눠	-10.3933
▁노후	-10.3936
▁본인이	-10.3937
▁미칠	-10.3938
▁임시	-10.3939
▁거부	-10.3939
방	-10.394
▁도전	-10.394
▁걸려	-10.3942
모	-10.395
▁느낌이	-10.3951
▁개발한	-10.3953
음에도	-10.3955
▁만족도	-10.3957
▁위원이	-10.3959
▁의뢰	-10.3962
▁부처	-10.3964
학	-10.3965
▁젊은이들	-10.3967
pop	-10.397
▁적절한	-10.3974
▁늘어날	-10.3977
▁생각에	-10.398
▁모으고	-10.3986
▁촉구했다	-10.3989
▁정책에	-10.399
호와	-10.3992
어서	-10.3993
▁사용하고	-10.3994
▁염	-10.3994
▁차세대	-10.4001
▁국민이	-10.4003
▁언급한	-10.4013
▁기준에	-10.4015
▁52	-10.402
줍니	-10.4031
▁재단	-10.4036
▁쇼	-10.405
▁어려움이	-10.4052
에게는	-10.4053
▁부정	-10.4061
▁제시한	-10.4063
▁때가	-10.4063
하면서도	-10.4068
▁오면	-10.407
▁발전에	-10.407
▁손해	-10.4074
▁매각	-10.4074
▁단어	-10.4084
▁높이고	-10.4086
▁운영하고	-10.4095
▁미군	-10.4095
▁형사	-10.4101
년으로	-10.4103
로운	-10.4105
▁입학	-10.4115
▁강좌	-10.4117
▁선적	-10.4118
▁화면	-10.4121
▁방지	-10.4121
▁나한테	-10.413
▁필요할	-10.4136
▁조례에	-10.4137
▁소규모	-10.4137
▁이뤄지지	-10.4138
층에	-10.4138
▁빠져	-10.4139
▁경계	-10.4139
▁없었던	-10.4141
▁무대에	-10.4142
▁문구	-10.4145
▁텐데	-10.4148
▁원인이	-10.4149
▁시신	-10.4151
프	-10.4152
천만	-10.4155
▁2022	-10.4156
불	-10.4156
▁요구했다	-10.4156
▁담고	-10.4157
▁데다	-10.4158
물	-10.4167
▁주민의	-10.4167
▁경향	-10.4169
▁좋아요	-10.4173
면서도	-10.418
▁금융당국	-10.4182
▁개념	-10.4182
▁예비	-10.4184
▁복구	-10.4185
▁제거	-10.4188
▁북측	-10.4188
▁시간은	-10.419
▁투자가	-10.419
▁생존	-10.42
▁휴식	-10.4201
▁동일	-10.4203
▁움직임이	-10.4207
스러운	-10.4207
▁자신감	-10.4208
주시겠어요	-10.4209
보세요	-10.4212
▁코치	-10.4213
점으로	-10.4214
▁식	-10.4216
▁미국에	-10.4222
▁공고	-10.4222
연구소	-10.4223
▁열기	-10.4227
류	-10.4232
▁특허	-10.4237
▁199	-10.4242
▁하노이	-10.4245
▁것들이	-10.4248
목	-10.4249
왔다	-10.4253
▁수능	-10.4253
▁압수수색	-10.4255
▁대학교	-10.4255
▁고양시	-10.4256
찬	-10.4263
▁직	-10.4268
