<unk>	0
<s>	0
</s>	0
.	-3.04451
▁	-3.9414
의	-3.9835
,	-4.11551
▁수	-5.03373
▁것	-5.07385
고	-5.09175
▁있다	-5.23737
▁등	-5.25669
한	-5.31283
일	-5.38573
▁이	-5.40137
▁‘	-5.51652
)	-5.5489
는	-5.574
’	-5.61235
다	-5.62095
▁“	-5.6232
(	-5.62853
들	-5.67242
▁그	-5.67661
”	-5.71729
▁있는	-5.77076
할	-5.77951
년	-5.85176
인	-5.8593
·	-5.8666
하는	-5.89414
?	-5.94642
▁제	-5.94735
▁한다	-6.04689
지	-6.06911
▁1	-6.10181
월	-6.13077
기	-6.14792
게	-6.22331
▁및	-6.2303
▁한	-6.23192
▁나	-6.24309
▁전	-6.26497
▁2	-6.33968
▁경우	-6.36088
▁대한	-6.39921
▁내	-6.40623
▁때	-6.41497
▁3	-6.42786
▁우리	-6.50755
▁중	-6.53336
명	-6.57774
▁위해	-6.58015
이다	-6.59793
▁한국	-6.61093
▁당신	-6.62816
이	-6.65254
도	-6.67629
하게	-6.70485
▁저	-6.70839
▁따라	-6.72067
▁더	-6.74126
하고	-6.76146
가	-6.78143
히	-6.7863
▁이번	-6.79693
▁지난	-6.80063
▁5	-6.81191
▁미국	-6.83382
▁4	-6.83896
개	-6.86035
▁안	-6.86094
며	-6.86176
▁할	-6.87475
▁함께	-6.87902
▁통해	-6.88048
된	-6.90788
서	-6.91155
▁밝혔다	-6.91266
시	-6.9301
▁경기도	-6.93169
▁10	-6.94856
은	-6.94871
▁사람	-6.99507
자	-6.99634
▁대통령	-6.99922
▁있습니다	-7.00884
습니다	-7.00901
만	-7.01154
입니다	-7.02669
했다	-7.02824
이라고	-7.03147
던	-7.03164
▁많은	-7.04856
▁문제	-7.0588
▁정부	-7.07122
하기	-7.09887
▁후	-7.10615
▁지역	-7.11075
위한	-7.11621
▁가장	-7.12291
▁중국	-7.12661
▁이상	-7.13298
▁때문	-7.13735
▁하는	-7.15013
▁다른	-7.15049
▁6	-7.15434
▁말했다	-7.16252
▁구청장	-7.17575
▁서울	-7.1779
대	-7.17861
▁다음	-7.17977
▁시장	-7.19705
▁했다	-7.19737
▁대해	-7.19743
▁시간	-7.20202
▁것이다	-7.20279
조	-7.22195
▁김	-7.22569
▁사업	-7.23118
1	-7.25418
적인	-7.26766
해	-7.27049
▁관련	-7.27425
▁큰	-7.27799
하여야	-7.28139
▁각	-7.28717
▁두	-7.28928
요	-7.29053
▁일	-7.29248
▁잘	-7.29643
▁필요한	-7.29955
▁같은	-7.3077
2	-7.31211
▁7	-7.31661
▁또는	-7.31852
과	-7.33391
면	-7.33902
▁말	-7.34923
▁가운데	-7.35175
▁있어	-7.35336
▁뒤	-7.36846
▁8	-7.3735
▁결과	-7.37724
▁올해	-7.3851
야	-7.38705
▁최근	-7.3901
▁지원	-7.39394
▁지난해	-7.41031
▁앞	-7.41041
▁지금	-7.41362
▁이후	-7.41739
▁경찰	-7.4197
▁상황	-7.42306
▁있도록	-7.42378
▁국내	-7.43007
▁점	-7.43152
▁특히	-7.43576
▁현재	-7.43889
씨	-7.44183
될	-7.44205
▁시	-7.45628
▁하고	-7.46728
▁이날	-7.47003
▁모두	-7.47621
▁등이	-7.48462
항	-7.48778
▁기업	-7.49402
면서	-7.4941
▁따른	-7.49545
▁다양한	-7.49556
▁게	-7.49989
▁9	-7.50135
▁주	-7.50338
▁제품	-7.50557
장	-7.50878
▁대표	-7.5151
▁있다는	-7.51922
▁많이	-7.52323
합니다	-7.52354
▁대상	-7.53765
▁다시	-7.5426
▁없는	-7.55028
▁사람들	-7.55181
▁일본	-7.55364
▁북한	-7.55648
함	-7.55705
▁자신	-7.56408
▁행사	-7.56693
▁세계	-7.57745
▁될	-7.5798
-	-7.58195
회	-7.58255
▁20	-7.58571
▁관심	-7.59399
▁오늘	-7.59432
▁사항	-7.59545
▁하나	-7.60078
▁운영	-7.60084
▁정도	-7.6173
▁관계자	-7.61862
▁데	-7.62064
▁내용	-7.62142
분	-7.63516
▁경기	-7.64048
하여	-7.64262
성	-7.64864
▁의원	-7.64949
차	-7.65337
이하	-7.6563
▁모든	-7.65832
하지	-7.66749
▁직접	-7.66827
해야	-7.67733
▁12	-7.67899
▁위하여	-7.68313
▁곳	-7.68636
원	-7.70322
되는	-7.70479
나	-7.7053
▁해	-7.70754
"	-7.70857
라	-7.70891
▁네	-7.72135
▁보고	-7.72157
▁따르면	-7.72495
▁집	-7.72588
▁가능성	-7.72612
을	-7.727
라는	-7.72854
▁11	-7.73312
한다	-7.73434
▁모습	-7.7345
▁사실	-7.73492
▁30	-7.73882
▁총	-7.75338
▁과정	-7.75981
▁교육	-7.76082
▁된다	-7.76572
▁다만	-7.77617
▁서비스	-7.77742
▁관리	-7.77829
시간	-7.77945
▁조사	-7.7821
▁너무	-7.7842
▁있을	-7.78979
▁영화	-7.79318
▁사용	-7.79363
제	-7.79466
위	-7.79598
▁좋은	-7.79603
▁너	-7.79796
▁오후	-7.79801
진	-7.80334
▁당시	-7.80448
」	-7.80505
▁때문이다	-7.80573
▁규정	-7.80585
▁일부	-7.81267
이라는	-7.81787
▁처음	-7.81973
▁사건	-7.8223
억원	-7.82232
라고	-7.82447
▁없다	-7.82799
▁생각	-7.83169
▁조례	-7.83315
호	-7.83328
▁해당	-7.83738
▁위원장	-7.8442
▁「	-7.84564
▁동안	-7.84749
▁아니라	-7.85101
▁활동	-7.85138
주	-7.85501
▁관한	-7.85816
▁이유	-7.85962
▁이런	-7.86599
도록	-7.87441
▁여기	-7.87816
억	-7.88022
▁새로운	-7.8854
하면서	-7.8862
▁간	-7.89181
▁약	-7.8935
▁날	-7.89384
▁기술	-7.8999
▁있다고	-7.903
하며	-7.90442
3	-7.90498
▁높은	-7.90664
▁있었다	-7.9077
적	-7.90889
했던	-7.91451
▁학교	-7.91592
▁않은	-7.9161
▁속	-7.91665
여	-7.91669
▁사진	-7.9257
▁A	-7.92593
▁가격	-7.92617
▁어떤	-7.93175
로	-7.93435
▁첫	-7.93805
수	-7.93904
돼	-7.94213
▁자리	-7.94329
▁또	-7.94711
▁예산	-7.95175
▁회사	-7.95435
▁위원	-7.95532
▁어떻게	-7.95715
▁프로그램	-7.95813
▁문	-7.96957
▁검찰	-7.9703
▁있어요	-7.97225
▁추가	-7.97346
▁합니다	-7.97464
▁문화	-7.97657
▁국회	-7.98414
▁중심	-7.98428
▁지	-7.98672
리	-7.98684
▁만큼	-7.99086
▁규모	-7.99205
상	-7.99268
▁도	-7.99407
▁기준	-7.99584
와	-7.9981
에	-8.00176
▁볼	-8.00515
세	-8.0059
▁설치	-8.01258
▁보인다	-8.01358
건	-8.01501
▁사고	-8.01666
▁이어	-8.01914
▁위	-8.02744
▁이들	-8.02768
▁마음	-8.0282
▁오전	-8.02913
사	-8.02918
▁트럼프	-8.0316
▁않고	-8.03426
만원	-8.03597
▁감독	-8.0387
▁여러	-8.04224
▁영향	-8.04542
▁기존	-8.04784
▁정보	-8.05081
▁공연	-8.05225
▁필요	-8.05447
▁경제	-8.05499
이라	-8.0566
▁있고	-8.05901
▁혐의	-8.06331
▁오는	-8.06585
▁정책	-8.07012
▁아직	-8.0708
▁여성	-8.07124
▁주요	-8.07349
▁설명했다	-8.07614
▁열린	-8.07742
지만	-8.0781
▁건	-8.07851
▁원	-8.0792
▁만	-8.08351
▁있으며	-8.08739
▁장	-8.08755
▁없이	-8.08805
▁받은	-8.09097
▁계획	-8.09211
▁예정이다	-8.0925
▁15	-8.09945
'	-8.10134
▁줄	-8.10525
▁못	-8.10664
▁전국	-8.1067
어	-8.11074
▁그리고	-8.11633
▁좀	-8.11825
▁그녀	-8.12331
▁분야	-8.12344
▁목적	-8.12366
▁기간	-8.12641
▁피해	-8.12808
해서	-8.13073
▁눈	-8.13105
점	-8.1326
▁차	-8.13422
▁업무	-8.13549
▁평가	-8.13589
층	-8.14103
▁수사	-8.14384
▁국가	-8.14695
▁그것	-8.14743
▁다	-8.14795
▁그들	-8.15012
▁대해서	-8.15178
▁바로	-8.1534
▁의견	-8.15412
▁된	-8.15455
▁어느	-8.15714
▁난	-8.16093
▁미	-8.16217
▁추진	-8.16596
▁우려	-8.17138
▁손	-8.17166
▁같이	-8.172
▁회장	-8.17651
▁현장	-8.17771
▁가족	-8.1791
▁개발	-8.18005
▁번	-8.18433
▁최대	-8.19441
니다	-8.19758
▁방법	-8.19848
길	-8.19901
▁학생들	-8.20144
▁부분	-8.20273
▁박	-8.20309
했습니다	-8.20369
미	-8.20472
▁호의	-8.20516
조제	-8.20678
▁정말	-8.20768
▁달	-8.2078
▁100	-8.20807
▁있지만	-8.2113
▁거	-8.21336
▁투자	-8.21634
▁의미	-8.22254
▁이야기	-8.22271
▁학생	-8.22329
별	-8.22438
▁자	-8.22648
나요	-8.22808
▁역할	-8.23211
형	-8.23246
▁법	-8.23754
▁사	-8.24005
다는	-8.24019
▁기회	-8.2441
전	-8.24457
▁이미	-8.24684
▁관계	-8.24701
▁물	-8.24731
▁받고	-8.24948
▁차량	-8.25226
▁효과	-8.25292
▁적	-8.25454
▁방식	-8.25898
선	-8.25992
▁상태	-8.26174
▁매우	-8.26221
▁인기	-8.26262
▁사이	-8.26409
▁구	-8.26719
▁수준	-8.26726
였다	-8.26752
▁위원회	-8.26801
▁계속	-8.26937
▁장관	-8.27364
▁가	-8.27404
▁배우	-8.2749
▁먼저	-8.27674
▁의혹	-8.27857
▁얼마	-8.27908
▁일정	-8.27975
▁청와대	-8.27991
▁팀	-8.27996
▁도지사	-8.28108
▁공무원	-8.28324
▁논란	-8.28603
▁않는	-8.28666
▁전체	-8.28671
▁이것	-8.28999
▁아닌	-8.29026
▁더욱	-8.29286
▁비	-8.2936
식	-8.29804
▁않았다	-8.30775
▁시설	-8.3081
▁것입니다	-8.30899
▁말한다	-8.30938
▁음식	-8.31178
▁교수	-8.31263
m	-8.313
용	-8.31345
4	-8.31373
▁또한	-8.31665
▁결정	-8.31785
비	-8.3223
▁기대	-8.32263
▁이름	-8.32539
엔	-8.32663
니	-8.32849
▁않	-8.33197
▁전했다	-8.33406
법	-8.33563
▁있나요	-8.33566
▁내년	-8.33692
▁부산	-8.34035
이에요	-8.34208
운	-8.34479
▁입장	-8.3453
됐다	-8.3464
▁해외	-8.34812
▁19	-8.34914
▁저희	-8.34917
번	-8.35383
▁사회	-8.35419
▁돈	-8.35425
▁바	-8.35569
후	-8.35689
▁확인	-8.35779
▁회의	-8.3595
▁변화	-8.36076
▁몇	-8.36342
▁비용	-8.36549
중	-8.36622
▁범위	-8.36731
거나	-8.36823
간	-8.37163
하거나	-8.37339
▁외	-8.37569
▁기관	-8.37642
▁불	-8.37802
▁연구	-8.37811
▁책	-8.37883
▁일자리	-8.38092
▁친구	-8.38128
▁작품	-8.38567
▁밖	-8.38573
▁분석	-8.38624
▁크게	-8.38775
▁지급	-8.39048
권	-8.3905
▁되는	-8.3925
▁보면	-8.39789
▁상품	-8.39992
▁고객	-8.40044
▁위해서	-8.40191
내	-8.40235
▁대부분	-8.40287
▁방안	-8.40718
여명	-8.40784
▁하루	-8.40789
▁됐다	-8.40991
▁자료	-8.41121
▁발전	-8.41495
군	-8.41806
▁개선	-8.41979
▁조치	-8.42044
▁최고	-8.42061
▁환경	-8.42148
력	-8.42193
▁도움	-8.42367
▁연	-8.42375
▁오	-8.42386
▁대	-8.42607
▁조	-8.42653
▁각종	-8.42821
▁해요	-8.43375
하도록	-8.43414
▁대학	-8.43639
▁강	-8.43738
실	-8.4384
▁서울특별시	-8.43877
▁알	-8.43994
▁중인	-8.44143
▁18	-8.44198
▁가지고	-8.44284
▁수도	-8.44708
▁나온다	-8.4486
▁가지	-8.45182
▁있는데	-8.45702
▁글로벌	-8.4571
▁조금	-8.4571
▁온	-8.45769
▁입	-8.45943
▁14	-8.45961
▁하지만	-8.46176
부	-8.46186
▁안전	-8.46271
▁성장	-8.46294
▁새	-8.46368
▁노력	-8.46767
▁경험	-8.46821
▁대하여	-8.46853
▁정	-8.46925
▁살	-8.47054
▁삶	-8.47159
▁실제	-8.47189
동	-8.4727
▁그동안	-8.47342
▁전망	-8.47462
지역	-8.47541
▁건강	-8.47619
▁초	-8.47803
▁13	-8.47889
▁17	-8.48044
▁확대	-8.48132
▁부담	-8.48185
5	-8.48347
▁있기	-8.48439
개월	-8.48678
▁선수	-8.48759
▁신	-8.4886
질	-8.48951
▁영어	-8.49157
▁이제	-8.49202
▁직원	-8.49271
▁과거	-8.49275
▁음악	-8.49309
▁앞서	-8.49358
▁않아	-8.49407
▁나타났다	-8.49408
▁지난달	-8.49441
▁주변	-8.4951
명의	-8.49596
▁개인	-8.49647
▁올	-8.50123
▁주장	-8.50133
▁우선	-8.50135
했어요	-8.50205
▁지적	-8.50242
▁진행	-8.50249
데	-8.50336
▁참여	-8.50453
▁역시	-8.50516
▁이용	-8.50624
구	-8.50894
▁양	-8.50922
▁세	-8.50947
▁16	-8.50998
위원회	-8.51384
스	-8.51544
▁그런	-8.51567
▁힘	-8.51586
▁후보	-8.51593
▁들어	-8.51703
▁생활	-8.51773
금	-8.51837
▁여행	-8.52339
당	-8.52483
▁서로	-8.52711
▁환자	-8.52799
▁업체	-8.52839
▁신고	-8.53026
▁받을	-8.53094
▁측	-8.53101
자들	-8.53251
▁나라	-8.53593
▁인해	-8.53712
▁게임	-8.53792
▁준비	-8.53872
▁시스템	-8.53906
감	-8.53948
▁25	-8.53952
▁K	-8.54266
▁각각	-8.54343
▁신청	-8.54572
▁공동	-8.54621
▁사례	-8.54642
▁소속	-8.54902
▁물론	-8.55082
▁현지	-8.55357
▁판매	-8.5541
▁작업	-8.55473
▁이렇게	-8.55644
▁활성화	-8.55676
▁국민	-8.557
▁방송	-8.55797
▁요구	-8.55838
▁향	-8.56007
▁있	-8.561
▁갈	-8.56315
▁유	-8.56477
해요	-8.568
율	-8.56858
▁들	-8.5695
▁산업	-8.57191
▁단체	-8.57287
▁남	-8.57935
▁가능한	-8.5821
안	-8.58306
▁여부	-8.58336
▁주민	-8.58363
▁대회	-8.58502
▁인상	-8.58559
▁정상회담	-8.58727
▁자체	-8.59094
▁몸	-8.59099
▁보	-8.59207
▁본	-8.59215
▁씨	-8.59475
▁시작	-8.5954
년간	-8.5966
▁최초	-8.59668
▁생산	-8.59941
▁알고	-8.59963
▁무엇	-8.59972
다고	-8.60119
▁번째	-8.60167
▁건물	-8.60231
▁있게	-8.60265
▁목표	-8.60435
▁걸	-8.60504
▁거쳐	-8.60505
▁병원	-8.606
▁도시	-8.609
▁왜	-8.61058
▁아무	-8.61119
▁공간	-8.61341
▁하며	-8.61595
▁아파트	-8.61634
▁받아	-8.61795
는데	-8.62088
▁한다는	-8.62171
▁계획이다	-8.62188
▁기능	-8.62228
곳	-8.62303
▁심의	-8.62358
팀	-8.62392
▁강화	-8.62514
신	-8.62846
▁하	-8.62877
▁50	-8.63035
▁증가	-8.63046
▁외국인	-8.63347
어요	-8.63406
▁알려졌다	-8.63415
▁길	-8.63493
▁강조했다	-8.63702
▁도내	-8.63825
▁영상	-8.63834
▁부	-8.63915
▁24	-8.64021
센터	-8.64116
▁이전	-8.64133
하면	-8.64521
▁남성	-8.64728
▁논의	-8.64754
▁북	-8.64775
▁방문	-8.6503
▁드라마	-8.65156
에선	-8.65179
▁계약	-8.65209
▁어려운	-8.65263
▁대비	-8.65274
▁아이	-8.65279
▁인사	-8.65366
▁협상	-8.65444
▁사랑	-8.6572
▁이내	-8.65761
▁같다	-8.65828
배	-8.65997
▁상대	-8.66045
▁우리나라	-8.66098
▁해당하는	-8.66157
▁주문	-8.66173
▁두고	-8.66446
▁나왔다	-8.66783
이었다	-8.66801
▁디자인	-8.6692
▁내일	-8.67136
▁기록	-8.67249
▁아이들	-8.67256
▁미래	-8.6733
▁지정	-8.67406
▁반	-8.67417
▁한국의	-8.67517
▁서	-8.67586
▁수출	-8.6762
되어	-8.67658
▁23	-8.6767
▁무대	-8.6778
▁않다	-8.67866
▁마지막	-8.68161
▁어디	-8.68193
▁기	-8.68281
▁가치	-8.68302
▁이러한	-8.68624
▁규제	-8.68782
▁하지	-8.68804
▁것이라는	-8.68881
▁채	-8.69162
▁성과	-8.69217
▁있어서	-8.69291
▁40	-8.69525
▁문재인	-8.69532
▁검사	-8.6955
▁팬들	-8.69898
▁남북	-8.70062
▁수업	-8.70351
▁별지	-8.70393
▁시행	-8.70698
심	-8.70736
▁우수	-8.70782
▁위험	-8.70969
관	-8.71113
▁자동차	-8.71528
▁제출	-8.71549
▁인터넷	-8.71741
▁갖고	-8.71885
▁비핵화	-8.7206
▁전문	-8.72176
▁인근	-8.72795
▁해야	-8.72878
▁매년	-8.73056
▁27	-8.73062
▁없어	-8.73147
▁관련해	-8.73217
▁수요	-8.73225
으면	-8.7329
▁쪽	-8.73643
시장	-8.73733
▁역사	-8.73884
화	-8.7389
▁분위기	-8.73967
했다고	-8.74021
▁받는	-8.74111
▁방	-8.74296
▁책임	-8.74409
▁베트남	-8.74566
▁당	-8.7464
러	-8.74655
▁가수	-8.74757
▁러시아	-8.74792
▁21	-8.75049
▁2016	-8.7511
▁22	-8.75134
▁언론	-8.75158
▁주제	-8.75274
▁그럼	-8.75307
▁판단	-8.75325
▁뜻	-8.75387
▁달리	-8.75429
▁호텔	-8.75456
▁군	-8.75476
▁중소기업	-8.75681
6	-8.75715
▁공급	-8.75799
▁전문가	-8.75849
▁발생	-8.75935
▁거예요	-8.76212
▁개	-8.76279
▁많다	-8.76342
▁브랜드	-8.76605
▁2018	-8.76751
▁아침	-8.76844
▁중요한	-8.77159
▁발	-8.77183
▁축제	-8.77197
▁제도	-8.77269
▁활용	-8.7733
▁운동	-8.77393
▁바랍니다	-8.77447
▁제대로	-8.77527
▁서울시	-8.77575
치	-8.77651
▁받았다	-8.77802
▁협력	-8.77809
▁보호	-8.7808
▁않는다	-8.78183
▁독일	-8.78509
)’	-8.78599
▁가능하다	-8.78694
▁고	-8.78824
▁가진	-8.78884
▁청년	-8.78925
▁발표	-8.78934
▁혹시	-8.79012
천	-8.79031
▁만들어	-8.79097
▁공개	-8.79134
▁남자	-8.79348
▁영국	-8.79426
▁장소	-8.79439
▁핵심	-8.79467
▁실시	-8.79482
▁합의	-8.79528
음	-8.79862
▁원인	-8.79979
▁치료	-8.79992
▁수가	-8.80032
▁있던	-8.80177
단	-8.80714
▁온라인	-8.80733
▁같아요	-8.80747
▁버스	-8.80753
▁28	-8.80845
▁노래	-8.809
▁아래	-8.80915
▁주민들	-8.81239
▁설명	-8.81279
▁글	-8.81356
▁거야	-8.81397
▁평균	-8.81433
되고	-8.8144
온	-8.81464
▁도입	-8.81475
▁모	-8.81599
▁밤	-8.81661
▁감사	-8.81668
▁이곳	-8.81692
▁최종	-8.8172
▁콘텐츠	-8.81937
▁발생한	-8.81983
▁싶	-8.82289
▁구조	-8.82571
▁되고	-8.82992
▁거래	-8.83214
임	-8.83275
▁사회적	-8.83281
▁쉽	-8.83467
▁맛	-8.83595
등	-8.83624
▁내부	-8.83693
▁끝	-8.83791
▁비해	-8.83804
▁못한	-8.84039
7	-8.84111
▁26	-8.84152
▁실적	-8.84276
▁장애인	-8.8441
▁공장	-8.84449
산	-8.84649
▁사전	-8.84725
▁처리	-8.84965
사업	-8.85019
▁절차	-8.85429
▁가는	-8.85569
▁대한민국	-8.85635
▁요청	-8.85787
▁출신	-8.85866
▁실제로	-8.85893
▁만든	-8.8595
▁그룹	-8.86095
▁재판	-8.86229
▁연락	-8.86268
▁집중	-8.86276
▁부동산	-8.86343
▁소식	-8.86402
▁선	-8.86455
▁적극	-8.86538
▁유지	-8.86748
▁시즌	-8.87124
▁모델	-8.87181
종	-8.87339
▁필요하다고	-8.87375
▁됩니다	-8.87423
▁얘기	-8.87465
▁명	-8.87591
▁공	-8.87814
▁구매	-8.87823
▁불법	-8.88113
▁소비자	-8.88391
▁같아	-8.88477
▁도로	-8.88481
▁적극적	-8.88548
집	-8.88566
항의	-8.88593
▁대신	-8.88791
▁배	-8.89111
▁비롯	-8.89163
▁중구	-8.89165
▁연기	-8.89182
▁되	-8.89345
▁누구	-8.896
▁친구들	-8.89863
▁B	-8.89963
정	-8.90038
되지	-8.90068
▁여자	-8.90207
▁만나	-8.90327
시민들	-8.90372
▁거리	-8.90401
▁자유한국당	-8.90532
▁차이	-8.90542
호서식	-8.9058
▁시대	-8.90591
▁지속적	-8.90641
▁민주당	-8.9078
▁주세요	-8.90899
▁일반	-8.91248
▁보도했다	-8.91281
▁한류	-8.91296
▁기반	-8.91332
▁꼭	-8.91662
▁없습니다	-8.91741
▁삼성	-8.91749
▁이유로	-8.92052
▁선수들	-8.92097
▁지사	-8.92147
▁홍보	-8.92329
▁대화	-8.92351
▁작은	-8.92585
▁전화	-8.92645
▁동시	-8.9278
▁예	-8.92917
▁꿈	-8.92975
▁제작	-8.93021
▁미세먼지	-8.93029
▁경쟁	-8.93034
▁구성	-8.93058
으며	-8.93108
문	-8.93129
▁공사	-8.93244
▁2017	-8.93247
▁조성	-8.93303
▁변경	-8.93307
▁뿐	-8.93428
▁여전히	-8.93439
▁목소리	-8.93441
▁피해자	-8.9345
난	-8.93498
▁하는데	-8.93686
▁국제	-8.93695
▁업계	-8.93723
▁시험	-8.93851
▁방향	-8.93868
▁신규	-8.93934
▁개최	-8.93944
릴	-8.94
▁최	-8.94129
하였다	-8.94212
현지시간	-8.94332
▁보내	-8.94372
▁마을	-8.94385
었던	-8.94531
▁동	-8.94605
▁통한	-8.94622
구청장	-8.94634
▁현실	-8.94735
▁은행	-8.94888
▁예정	-8.94926
▁하면	-8.95017
▁비롯해	-8.95255
▁규칙	-8.95261
▁대책	-8.95284
린	-8.95352
▁결국	-8.95398
km	-8.95468
▁저녁	-8.95618
▁관객	-8.95653
▁유럽	-8.9569
▁사유	-8.95952
기간	-8.96065
▁질문	-8.96177
개의	-8.96182
소	-8.96362
▁시민	-8.96463
▁의사	-8.96499
▁법원	-8.96591
▁특별한	-8.96774
역	-8.96858
▁2015	-8.97141
▁인천	-8.97169
▁스스로	-8.9725
이라며	-8.97262
아	-8.97344
▁평화	-8.9764
8	-8.97737
▁검토	-8.97763
▁주택	-8.97785
▁대응	-8.97822
▁예약	-8.97881
▁조정	-8.98005
▁구체적	-8.98248
시설	-8.98392
▁어려움	-8.98431
▁매출	-8.98461
▁총리	-8.98471
▁행동	-8.98568
▁나섰다	-8.98588
▁스마트폰	-8.9861
▁금액	-8.98617
▁옷	-8.98647
▁공식	-8.98695
▁보도	-8.98789
),	-8.98963
▁비판	-8.99366
▁곧	-8.99437
▁참석한	-8.99531
▁확보	-8.9954
▁단	-8.99568
▁그렇게	-8.99698
▁매	-8.99759
▁어제	-8.99852
▁능력	-9.00039
▁선거	-9.00245
▁정상	-9.0036
▁체험	-9.00404
▁속도	-9.00568
▁필요하다	-9.01049
▁희망	-9.01066
▁선정	-9.01172
▁있는지	-9.0122
▁김씨	-9.01392
했지만	-9.01427
▁높다	-9.01456
습니까	-9.01552
▁그래서	-9.01685
▁되어	-9.01877
▁반응	-9.01939
▁마련	-9.01981
▁원하는	-9.02107
▁막	-9.02129
▁상	-9.02201
항상	-9.02341
▁해서	-9.02386
▁명이	-9.02425
물	-9.02459
겠다는	-9.02472
▁없다는	-9.02589
▁형태	-9.0261
▁구축	-9.02617
▁의한	-9.02804
▁수입	-9.029
9	-9.03053
▁29	-9.03091
▁머리	-9.03119
▁크다	-9.03164
▁위반	-9.03294
됩니다	-9.03297
▁돼	-9.03297
▁지원할	-9.03402
▁성공	-9.03611
▁발언	-9.03628
▁거의	-9.03667
▁없었다	-9.03776
▁관련된	-9.03856
▁대형	-9.04192
▁소	-9.04244
석	-9.04285
이고	-9.04306
▁위탁	-9.04496
▁작성	-9.04527
▁한번	-9.0456
▁앞두고	-9.04569
▁요즘	-9.0468
▁맞아	-9.04681
▁예상	-9.04741
받은	-9.04752
▁한다고	-9.04788
▁데이터	-9.04848
볼	-9.04852
▁잘못	-9.04864
▁보는	-9.0493
▁행위	-9.0504
▁효율적	-9.05376
▁성	-9.05477
▁완전	-9.05591
▁선택	-9.057
▁무	-9.05798
▁바람	-9.05811
▁하나님	-9.05812
▁달러	-9.05825
▁직원들	-9.05965
▁고용	-9.0602
▁없	-9.06075
▁의장	-9.06169
▁자기	-9.06265
▁소재	-9.0627
기에	-9.06321
▁따로	-9.06336
이며	-9.0648
▁교회	-9.06519
▁조직	-9.06606
▁성적	-9.06619
▁승리	-9.06688
▁제재	-9.06794
▁프로젝트	-9.06798
계	-9.06846
▁한국어	-9.06892
▁상승	-9.07009
▁시기	-9.07051
▁세상	-9.07092
▁열	-9.07215
▁카드	-9.07244
만명	-9.07282
▁해결	-9.07471
▁얼굴	-9.07527
▁서류	-9.07575
▁마	-9.0767
▁31	-9.0779
▁자주	-9.07875
란	-9.07883
▁나와	-9.08264
▁최저임금	-9.08274
▁인도	-9.08591
▁전략	-9.08826
▁실	-9.08831
었다	-9.08993
하던	-9.09015
▁광고	-9.09037
▁인식	-9.09051
G	-9.09077
▁심사	-9.09124
▁광주	-9.09272
▁해도	-9.09291
▁같습니다	-9.09375
▁인터뷰	-9.09485
표	-9.09652
▁행정	-9.09736
▁계기	-9.09746
▁산	-9.09782
▁예상된다	-9.09823
인들	-9.09885
▁아	-9.10062
▁화재	-9.10153
▁제공	-9.10181
▁적용	-9.10199
▁기업들	-9.10325
▁주장했다	-9.10399
▁더불어민주당	-9.10402
▁본인	-9.1042
▁단순	-9.10642
▁아니	-9.10647
▁제안	-9.10848
▁보다	-9.1086
▁에너지	-9.10906
▁주는	-9.10933
▁법률	-9.10947
▁점검	-9.10955
급	-9.11073
▁배경	-9.11136
겠습니다	-9.11324
▁포함한	-9.11414
▁차례	-9.11481
▁수립	-9.11577
▁등록	-9.11713
▁별도	-9.11803
▁이해	-9.11836
▁200	-9.11866
▁가정	-9.1197
▁도널드	-9.11989
초	-9.12132
▁보고서	-9.12468
▁전통	-9.12517
▁대출	-9.12679
▁딸	-9.12814
한다는	-9.12858
트	-9.12881
▁승인	-9.12883
된다	-9.12955
▁관광	-9.12983
▁그대로	-9.13025
▁2014	-9.1311
▁결제	-9.13207
▁넘는	-9.13234
▁김정은	-9.13298
▁찾는	-9.13365
▁사장	-9.13379
▁민간	-9.13694
▁혁신	-9.13785
▁부문	-9.13972
활동	-9.13993
▁하기	-9.14119
▁갈등	-9.14247
▁여름	-9.14253
▁삼성전자	-9.14364
▁타고	-9.14366
▁시절	-9.14372
▁어린이	-9.14564
되면서	-9.1459
▁통	-9.14714
▁감소	-9.14737
▁한반도	-9.14819
판	-9.14929
▁채용	-9.14972
▁빨리	-9.14994
기업	-9.15024
▁없을	-9.15052
▁<	-9.15163
▁아시아	-9.15232
인데	-9.15285
▁건설	-9.15684
▁작가	-9.15783
▁의해	-9.15939
▁아주	-9.1594
▁반대	-9.15987
▁만드는	-9.16096
회의	-9.16114
▁열리는	-9.16167
▁기사	-9.16225
▁인	-9.16262
▁있으면	-9.16275
▁인간	-9.16319
▁소리	-9.1636
▁좋아하는	-9.16367
▁낮	-9.16476
▁혜택	-9.16551
혀	-9.16644
▁취업	-9.16736
D	-9.16741
분기	-9.16765
▁전문가들	-9.16837
▁이미지	-9.16898
▁이용자	-9.16914
▁분	-9.17
▁지방	-9.17282
▁심	-9.17299
▁자금	-9.17319
▁그림	-9.17322
▁위기	-9.17322
▁관광객	-9.17497
▁현상	-9.17501
이기	-9.17881
주로	-9.18054
▁메시지	-9.18122
▁제한	-9.18176
▁주말	-9.18359
▁불구하고	-9.18539
▁피	-9.18608
▁원내대표	-9.1861
론	-9.18634
▁찾아	-9.18661
▁사용자	-9.18685
▁홍콩	-9.18753
▁미리	-9.18845
▁블록체인	-9.1898
▁의지	-9.1908
▁보니	-9.19112
▁60	-9.19127
▁언제	-9.19218
▁공격	-9.19224
▁비중	-9.19377
▁진출	-9.19483
쪽	-9.19579
▁특정	-9.19611
▁조건	-9.19712
현	-9.19752
▁당국	-9.19784
▁홈페이지	-9.1981
▁청소년	-9.19847
하	-9.19883
▁옆	-9.19939
▁전시	-9.19992
경기	-9.20023
▁소통	-9.20088
▁아버지	-9.20228
▁연속	-9.20236
▁오래	-9.20315
량	-9.20352
▁인구	-9.20422
▁공항	-9.2044
▁담당	-9.20523
▁선발	-9.20578
▁협의	-9.20658
▁경영	-9.20659
▁상담	-9.20671
▁임기	-9.20708
▁예방	-9.20855
▁높	-9.20965
▁있을까요	-9.21059
▁강원도	-9.21059
▁이벤트	-9.21128
▁고민	-9.21254
▁노	-9.21374
▁프랑스	-9.2148
▁않도록	-9.21598
▁자녀	-9.21603
없이	-9.21648
가지	-9.21709
▁놓고	-9.21751
▁창출	-9.21952
▁범죄	-9.21954
▁찾	-9.2199
▁보기	-9.2209
▁소송	-9.22124
▁경쟁력	-9.22167
기관	-9.22178
▁호	-9.22358
그룹	-9.2253
년대	-9.2256
주년	-9.22593
▁꾸준	-9.22642
▁대구	-9.22736
▁인력	-9.22745
률	-9.22779
▁오히려	-9.23053
▁방침이다	-9.23057
▁보이는	-9.23203
▁발표한	-9.23484
업체	-9.23566
▁운영하는	-9.23598
>	-9.23724
▁것이에요	-9.23872
▁수수료	-9.2422
영	-9.24237
▁공부	-9.24478
▁소득	-9.24537
운영	-9.24543
▁이하	-9.24549
▁연장	-9.24559
▁부과	-9.24744
▁낮은	-9.24997
▁플랫폼	-9.25008
▁설립	-9.2501
었습니다	-9.25037
▁열심히	-9.2505
▁외부	-9.25194
조의	-9.25226
▁덧붙	-9.25319
▁불편	-9.25469
▁비율	-9.25492
▁500	-9.255
이자	-9.25531
▁무료	-9.25615
▁모여	-9.25805
▁둘	-9.25823
▁없다고	-9.25907
▁보여	-9.2594
▁사는	-9.25948
▁빠르	-9.26024
세요	-9.26134
▁개정	-9.2614
▁직무	-9.26148
▁영	-9.26173
▁벌	-9.26181
했을	-9.26211
▁취지	-9.26306
▁촬영	-9.26316
▁단계	-9.26324
교육	-9.26434
▁장면	-9.26453
▁전망이	-9.26486
▁중요하다	-9.26546
학교	-9.26579
▁판결	-9.26701
▁변호사	-9.26732
▁시작한	-9.26793
▁행복	-9.26802
▁위치한	-9.2691
▁지도	-9.2696
친	-9.26977
▁나온	-9.2705
▁명의	-9.27054
▁피부	-9.27069
하고자	-9.27098
▁회담	-9.27268
▁통합	-9.27288
’(	-9.2731
▁대규모	-9.2731
▁근무	-9.27365
▁사실상	-9.27512
▁물건	-9.27568
▁TV	-9.27718
▁강력	-9.27738
되었습니다	-9.27835
▁젊은	-9.27939
▁매일	-9.27988
▁새로	-9.2804
▁반도체	-9.28259
▁맞는	-9.28264
사항	-9.28453
▁기억	-9.28779
관리	-9.28836
▁중앙	-9.28873
단체	-9.29017
▁골	-9.29078
우	-9.29346
▁스포츠	-9.29396
▁제주	-9.29679
▁부상	-9.2987
▁여	-9.30032
▁나오는	-9.30135
▁축구	-9.30226
▁조선	-9.30324
▁순간	-9.30352
▁못하고	-9.3036
▁북미	-9.30498
▁아니다	-9.3061
▁했습니다	-9.30637
▁쉽지	-9.30682
▁역	-9.30762
▁육성	-9.30877
▁특별	-9.3099
▁대법원	-9.31011
▁못하는	-9.31112
▁자연	-9.31193
▁향상	-9.3122
▁않으면	-9.31306
▁술	-9.31396
▁자세	-9.31488
▁싶어	-9.31629
▁교통	-9.31699
▁늘	-9.3192
▁우	-9.32
▁엄마	-9.3203
▁담긴	-9.32129
▁최선	-9.3224
▁어렵다	-9.32319
▁않습니다	-9.32328
▁바란다	-9.32472
▁못했다	-9.32564
▁고려	-9.32603
▁싱가포르	-9.32615
▁싶어요	-9.32689
▁표현	-9.32693
약	-9.32714
▁위치	-9.3283
만약	-9.33005
▁공유	-9.33022
▁완화	-9.33032
과정	-9.3313
▁중이다	-9.33137
▁한국당	-9.3315
냥	-9.33238
▁타	-9.33272
▁단지	-9.33457
▁목사	-9.33854
▁정치	-9.33951
▁시작했다	-9.33952
▁되면	-9.3397
▁목	-9.34174
▁부탁	-9.34198
▁먹고	-9.342
▁보이고	-9.34277
▁경남	-9.34325
▁눈길	-9.34326
▁담	-9.34477
▁기자	-9.34492
▁현	-9.34546
▁증거	-9.34656
▁정하는	-9.34656
▁편	-9.34779
조원	-9.34859
▁센터	-9.34874
했다는	-9.34901
▁싶은	-9.35031
▁전부	-9.35037
▁매장	-9.35062
다른	-9.35242
▁LG	-9.35397
▁연간	-9.3547
▁혼자	-9.35536
였던	-9.35623
▁관하여	-9.35645
학년	-9.35652
▁지자체	-9.35674
▁배송	-9.35692
▁장비	-9.35706
▁연결	-9.35749
▁끝난	-9.35765
청	-9.35808
▁기본	-9.36063
▁가구	-9.36101
▁강한	-9.36138
▁참여하는	-9.36216
▁상당	-9.36232
▁선생님	-9.36265
▁만들	-9.36307
▁측면	-9.36391
▁정확한	-9.36418
▁정당	-9.36487
▁택시	-9.36685
▁요리	-9.36765
▁노조	-9.36893
▁300	-9.37201
▁우승	-9.37283
▁경북	-9.373
긴	-9.37458
터	-9.37485
되었다	-9.37519
국	-9.37525
있는	-9.37528
▁걱정	-9.37529
▁차원	-9.37633
▁창업	-9.37634
▁수도권	-9.37641
▁반드시	-9.37704
▁나이	-9.37725
▁본다	-9.37728
지원	-9.37757
▁평소	-9.37764
▁메일	-9.37801
수록	-9.37806
▁인도네시아	-9.37826
▁훈련	-9.37906
▁겁니다	-9.37917
씬	-9.37994
▁바탕	-9.38019
▁본격적	-9.38033
▁이란	-9.38111
▁길이	-9.38116
&	-9.38123
▁재	-9.38274
▁학습	-9.38348
▁가서	-9.38424
때	-9.3849
했고	-9.38532
하겠습니다	-9.38559
▁콘서트	-9.38655
▁아동	-9.38946
▁선물	-9.39028
▁받	-9.39146
이번	-9.3926
려	-9.39391
▁아들	-9.39406
▁왔다	-9.39464
▁하락	-9.39471
▁2019	-9.39476
▁보수	-9.39554
강	-9.39593
▁한국인	-9.39607
▁부위원장	-9.39664
▁일대	-9.39675
▁약속	-9.39818
▁좋다	-9.39848
▁임	-9.40097
▁국민들	-9.40206
▁접수	-9.40405
▁폭	-9.40413
▁결혼	-9.40487
▁보였다	-9.40584
10	-9.40698
경	-9.40718
▁기금	-9.40888
▁화제	-9.40911
▁초기	-9.40933
▁바다	-9.40938
▁공공기관	-9.40941
▁되지	-9.40979
▁일단	-9.4098
속	-9.41061
▁건가요	-9.41079
이지만	-9.41105
▁법인	-9.41196
▁종류	-9.41221
▁전환	-9.41322
▁상반기	-9.41384
▁준	-9.4148
▁갑	-9.41525
▁교체	-9.41598
▁제주도	-9.41614
▁대기업	-9.41661
살	-9.41704
▁그러나	-9.41712
▁금융	-9.41793
▁허가	-9.41826
▁통화	-9.41853
▁제공하는	-9.419
▁기념	-9.41901
▁사용하는	-9.41931
동안	-9.42066
▁노인	-9.42132
▁파	-9.4219
▁참가	-9.42234
▁예술	-9.42278
까	-9.42284
▁비교	-9.4237
▁인증	-9.42382
하는데	-9.42389
▁소비	-9.42417
▁컴퓨터	-9.42491
▁국무위원장	-9.42529
▁경기도지사	-9.42556
▁취소	-9.42607
▁소개	-9.42687
▁되기	-9.4278
▁탓	-9.42842
▁무슨	-9.42946
▁회원	-9.43125
방	-9.43317
▁뉴욕	-9.43755
▁할인	-9.44054
▁교육부	-9.44233
▁식당	-9.44261
▁후보자	-9.4427
본	-9.44401
서비스	-9.44402
▁요인	-9.44418
▁전반	-9.44461
▁남편	-9.44509
▁간사	-9.44554
▁부모	-9.44658
▁세금	-9.44666
▁제일	-9.44686
▁셈이	-9.44689
▁최대한	-9.44727
▁어	-9.44907
▁심각	-9.45151
말	-9.45181
인가요	-9.45228
▁2013	-9.45271
▁발굴	-9.45323
▁식사	-9.45379
드	-9.45438
▁교육감	-9.45447
▁2012	-9.45465
▁과제	-9.45495
▁전날	-9.45706
▁처벌	-9.45748
▁지원하는	-9.45831
▁70	-9.45899
주세요	-9.45932
▁받지	-9.45954
▁처분	-9.46306
▁충분히	-9.46318
▁어머니	-9.4647
▁많아	-9.46516
▁전기	-9.46751
해주세요	-9.46759
▁노동자	-9.46814
▁있어야	-9.46866
▁의회	-9.46955
▁전해졌다	-9.46957
▁있지	-9.47099
▁긴급	-9.47119
▁동물	-9.47135
▁여론	-9.4718
▁매력	-9.4722
▁대만	-9.47309
▁금리	-9.47342
▁카페	-9.47364
▁사태	-9.47375
▁원칙	-9.47382
▁임금	-9.47393
▁훨	-9.47486
▁의하여	-9.475
▁이용할	-9.4751
▁근거	-9.4754
▁없고	-9.47567
▁의결	-9.47579
▁날씨	-9.47625
져	-9.4777
드립니다	-9.47775
▁특징	-9.47799
▁작년	-9.47907
▁인생	-9.4794
▁절반	-9.47959
▁분들	-9.47987
▁가을	-9.48052
▁추천	-9.48221
▁긴장	-9.48232
▁나머지	-9.48243
▁지지	-9.48275
▁멕시코	-9.48333
▁가게	-9.48376
▁없어요	-9.48456
▁다소	-9.48479
▁유통	-9.48611
▁답변	-9.48685
▁별	-9.48752
▁정확	-9.48783
▁기분	-9.48861
태	-9.48882
▁황	-9.48949
▁관측	-9.4895
▁시행령	-9.48956
하려는	-9.48972
▁보조금	-9.49037
▁해석	-9.49063
▁근로자	-9.49286
▁좋아	-9.49324
▁땅	-9.49326
▁교사	-9.49556
▁맞춰	-9.49564
▁개정안	-9.49629
▁거기	-9.49632
▁넘	-9.49698
▁국방부	-9.49699
A	-9.49725
▁밝힌	-9.4977
연	-9.49801
▁맡	-9.49928
▁이용해	-9.50046
파	-9.50088
▁복지	-9.50143
▁곳곳	-9.5024
인한	-9.50346
▁메뉴	-9.50396
리그	-9.50414
▁전면	-9.50628
코	-9.50665
▁지적했	-9.5074
▁직후	-9.50821
달러	-9.50837
▁그러	-9.50882
▁말고	-9.50895
▁즉시	-9.50914
▁빠른	-9.50961
저	-9.51075
료	-9.51095
▁따른다	-9.51123
▁수술	-9.51145
▁커피	-9.51185
네요	-9.51196
▁SK	-9.51243
많은	-9.51263
▁들어가	-9.51264
했으며	-9.51401
▁물품	-9.51486
업무	-9.51498
▁요금	-9.51518
▁재정	-9.51574
재	-9.51601
라도	-9.51638
▁들고	-9.5168
▁부서	-9.51685
런	-9.51821
▁있음	-9.51873
액	-9.51928
▁시도	-9.51971
▁알려	-9.52027
▁수익	-9.52029
▁확산	-9.5203
▁되었다	-9.52079
▁구민	-9.52252
▁폭염	-9.52255
씩	-9.52291
▁출시	-9.52307
▁비슷한	-9.52372
▁개혁	-9.52415
▁참여한	-9.52556
▁마케팅	-9.52571
▁발생했다	-9.526
▁상대적	-9.52619
인지	-9.52657
▁분명	-9.52703
30	-9.52939
울	-9.52958
▁많았다	-9.52966
▁통신	-9.52992
▁한계	-9.53009
▁질	-9.53016
▁참석했다	-9.53041
증	-9.53116
▁이동	-9.53143
기술	-9.53193
▁하다	-9.53197
▁느낌	-9.53225
▁있었습니다	-9.53234
▁진	-9.53283
▁맞	-9.53315
협회	-9.53415
▁먹을	-9.53478
▁외국	-9.53578
▁가족들	-9.53592
▁부족	-9.53615
▁포함	-9.53722
▁크기	-9.53776
▁사이트	-9.53787
▁양국	-9.53813
▁시점	-9.53891
▁아름다운	-9.53932
▁페이스북	-9.53932
▁하반기	-9.53955
▁별표	-9.53973
▁공정	-9.54052
▁경비	-9.54074
▁앱	-9.54138
한다고	-9.54185
▁귀	-9.54185
▁부진	-9.5424
▁자격	-9.54288
▁영업	-9.54317
▁나선	-9.54371
▁상황이다	-9.54438
▁진행된	-9.54461
승	-9.54469
▁대전	-9.54484
▁현대	-9.54486
▁증상	-9.54528
▁낸	-9.54605
▁종	-9.54666
절	-9.54736
▁남아	-9.54756
날	-9.54768
▁노동	-9.54774
▁법령	-9.54919
▁전쟁	-9.54984
▁얻	-9.55021
것	-9.55126
▁가입	-9.55181
▁사무	-9.55194
▁나올	-9.55258
▁브라질	-9.55271
▁지속	-9.55272
▁SNS	-9.55283
▁감정	-9.55382
▁교류	-9.55486
▁스마트	-9.55578
▁소방	-9.55604
▁장점	-9.5561
산업	-9.55611
▁캐나다	-9.55611
▁사상	-9.55613
▁세계적	-9.55721
▁호주	-9.55758
▁홍	-9.5577
▁아이디어	-9.55857
▁원활	-9.5587
더	-9.55907
▁태풍	-9.5597
▁관세	-9.56114
▁모바일	-9.56226
박	-9.56246
자기	-9.56363
▁시군	-9.56426
▁협약	-9.56444
▁기대된다	-9.56452
▁품질	-9.56599
▁갖춘	-9.56617
▁부족한	-9.56659
우리	-9.56678
▁참	-9.56697
▁공공	-9.56766
▁실력	-9.56804
▁넘어	-9.56935
개소	-9.57059
▁안내	-9.57144
▁스페인	-9.57258
철	-9.57271
▁주소	-9.57306
▁특성	-9.57334
▁한편	-9.57345
▁했어요	-9.57572
▁위협	-9.57594
▁주식	-9.5765
준	-9.57654
▁지나	-9.57757
▁유치원	-9.57936
▁그곳	-9.57968
▁않아요	-9.57988
▁유명	-9.58028
▁회복	-9.58159
▁디지털	-9.58231
▁순	-9.58293
▁강남구	-9.58298
C	-9.58318
▁유일	-9.5832
▁집행	-9.58326
▁카메라	-9.58334
▁도서관	-9.58372
▁이달	-9.58405
▁즐길	-9.58428
▁있었	-9.58463
▁가까이	-9.58475
둔	-9.58549
▁진행된다	-9.58565
▁전력	-9.58595
▁운행	-9.58646
▁투표	-9.58684
직	-9.58775
▁원래	-9.58784
▁시선	-9.5879
민	-9.58873
반	-9.58962
망	-9.592
▁여러분	-9.59223
▁동영상	-9.59226
▁참석	-9.59244
▁철저	-9.59246
▁기대감	-9.5925
정보	-9.59299
▁대변인	-9.59305
▁이익	-9.59431
▁기자회견	-9.5949
▁발견	-9.59511
관계	-9.59557
됨	-9.59612
▁팔	-9.59616
▁가고	-9.59626
▁금	-9.5966
▁아내	-9.59713
제도	-9.59724
▁유명한	-9.59733
정부	-9.59768
▁부부	-9.59802
▁움직임	-9.5995
▁지시	-9.59962
대회	-9.60048
▁구속	-9.60062
분야	-9.60131
▁반면	-9.60144
▁진술	-9.60182
▁만들기	-9.60244
▁요소	-9.60309
▁봄	-9.60343
정책	-9.60357
개국	-9.6045
▁경	-9.60515
∼	-9.6058
▁설	-9.60623
▁걸쳐	-9.60629
▁오랜	-9.60632
▁주가	-9.60653
▁무역	-9.60678
▁싶다	-9.60745
▁확인할	-9.60834
▁유치	-9.60963
▁있다면	-9.60971
한국	-9.60987
환경	-9.61032
▁진단	-9.61047
줄	-9.61112
낼	-9.61173
조사	-9.61357
▁알게	-9.61369
▁역량	-9.61434
▁안건	-9.61496
▁밥	-9.61577
▁추	-9.61579
▁공개된	-9.6163
▁출장	-9.6166
▁발생하는	-9.61674
▁부회장	-9.61729
▁인권	-9.61814
▁태국	-9.61858
▁신뢰	-9.61966
▁위촉	-9.62085
▁강사	-9.62143
▁꽃	-9.62145
▁말씀	-9.62155
▁전남	-9.62166
▁이외	-9.6222
▁협조	-9.62394
▁사망	-9.62494
▁증시	-9.62506
▁기온	-9.62508
▁보통	-9.6251
라며	-9.62562
▁나오고	-9.62677
마을	-9.62686
▁멤버	-9.62781
▁주고	-9.62923
▁동의	-9.62967
▁바른미래당	-9.62997
세기	-9.63101
▁먹는	-9.63119
▁제외한	-9.63199
▁재판부	-9.63243
▁빛	-9.63312
▁자전거	-9.63338
▁대표팀	-9.63401
▁열고	-9.63403
▁주목	-9.63411
▁후반	-9.63458
/	-9.63474
▁팬	-9.63582
▁원장	-9.63615
▁강남	-9.63684
▁정황	-9.6369
▁시각	-9.63717
▁그때	-9.6379
▁인프라	-9.63881
▁기록했다	-9.63884
▁대로	-9.63949
▁앨범	-9.63984
다가	-9.64002
▁의무	-9.64004
▁비행기	-9.64065
▁토론	-9.64089
▁듯	-9.64279
▁함	-9.64308
▁서식	-9.64352
▁전년	-9.64418
▁입주	-9.64445
▁점이다	-9.64539
기준	-9.64573
▁방문해	-9.64584
▁캐릭터	-9.64615
▁화장품	-9.64653
▁인정	-9.64724
▁전달	-9.64805
▁커지고	-9.64812
▁하면서	-9.64908
▁언어	-9.64946
▁직업	-9.64994
그	-9.6505
▁순위	-9.65062
▁부품	-9.65065
시스템	-9.65108
▁친환경	-9.65187
▁감사합니다	-9.65213
▁근처	-9.65233
▁중요	-9.65238
▁필요성	-9.65409
계획	-9.6546
▁모양	-9.65553
▁남은	-9.65613
▁이사장	-9.65616
▁클럽	-9.65679
▁생명	-9.65703
Pop	-9.65749
▁보안	-9.65798
▁권리	-9.65855
▁종목	-9.65898
네	-9.65902
▁돌	-9.65953
▁대표적인	-9.65963
책	-9.66026
▁출연	-9.66044
골	-9.66093
루	-9.66114
▁의원들	-9.66122
▁평양	-9.66213
류	-9.66258
▁나무	-9.66317
▁인물	-9.6634
▁기초	-9.66355
▁살고	-9.66461
운동	-9.66524
했는데	-9.66561
▁현금	-9.66565
▁설계	-9.66633
▁구간	-9.66672
▁어린이집	-9.66678
▁파일	-9.66695
▁수탁자	-9.66697
▁금감원	-9.66892
▁새벽	-9.66918
주의	-9.66948
해온	-9.66952
세대	-9.66968
▁2010	-9.66984
▁뭐	-9.6702
▁만난	-9.6704
▁겨울	-9.6705
▁극	-9.67074
▁임명	-9.67076
▁허	-9.67202
▁2011	-9.67207
▁마무리	-9.67257
▁조기	-9.67309
▁정치적	-9.67366
▁참석해	-9.67378
▁신경	-9.67476
▁아니냐	-9.67541
▁했지만	-9.67588
▁포장	-9.67653
▁세대	-9.67677
문제	-9.67814
▁잠	-9.67868
▁문건	-9.67963
▁것들	-9.6806
▁있을지	-9.68137
▁추세	-9.68172
▁지하철	-9.68328
▁포함해	-9.6833
▁이슈	-9.68379
분의	-9.68402
원의	-9.68409
▁모집	-9.68438
오	-9.68465
도시	-9.68516
▁존재	-9.68584
▁전시회	-9.68671
▁태도	-9.68695
▁업종	-9.68733
▁지진	-9.68772
▁시작된	-9.68795
려고	-9.68812
▁열린다	-9.68818
▁기여	-9.68839
해도	-9.68846
되면	-9.68901
▁미만	-9.68901
▁노선	-9.68915
▁거주	-9.68943
▁월드컵	-9.68985
▁실질적	-9.68987
▁제조	-9.69103
▁소비자들	-9.69134
▁윤	-9.69149
▁김문수	-9.69157
▁가까운	-9.69198
마	-9.69201
▁구성된	-9.69202
▁바라	-9.69203
▁선언	-9.69212
체	-9.69288
▁만들고	-9.69373
▁폭행	-9.69544
▁적은	-9.6959
▁활약	-9.69617
같은	-9.69624
▁역대	-9.69703
▁하겠습니다	-9.69709
써	-9.6974
분쯤	-9.69741
▁도민	-9.69794
▁발표했다	-9.69893
디	-9.6991
▁안정적	-9.69913
발	-9.69929
문화	-9.70009
▁독립	-9.7001
▁이메일	-9.70019
▁국내외	-9.70111
든	-9.70117
▁지방자치단체	-9.70152
▁향해	-9.70216
▁못해	-9.70218
▁운전	-9.703
▁여야	-9.70312
었어요	-9.70453
▁다수	-9.70471
▁(	-9.70529
▁충격	-9.70652
▁당장	-9.70657
▁2000	-9.7066
까요	-9.70704
▁드러났다	-9.7084
▁자유	-9.70863
▁쓴	-9.70921
행위	-9.71224
▁건축	-9.71229
▁사무실	-9.7125
▁취	-9.71282
▁청구	-9.71343
▁단위	-9.7136
▁권	-9.71362
▁일제	-9.71443
▁키	-9.71459
▁높이	-9.71597
▁토대	-9.71601
▁열렸다	-9.71645
가구	-9.71917
병원	-9.71937
▁힘든	-9.72174
힌	-9.72223
▁것인지	-9.72271
▁가득	-9.72274
▁지식	-9.7238
▁사정	-9.724
▁부정적	-9.72419
▁무역전쟁	-9.72437
▁나선다	-9.72442
보	-9.72476
시킬	-9.72493
▁지분	-9.72499
▁듣고	-9.72561
돈	-9.72595
▁보여주	-9.72608
▁법안	-9.72637
▁숨	-9.72665
가요	-9.72684
▁유튜브	-9.72718
▁체결	-9.72779
▁장기	-9.72822
모	-9.72913
▁이건	-9.72995
▁열어	-9.73081
11	-9.73112
서울특별시	-9.73138
▁성격	-9.73146
▁알려진	-9.73299
▁법적	-9.73361
자료	-9.73379
▁수행	-9.73513
이라도	-9.73683
병	-9.73726
▁법정	-9.73793
▁발생할	-9.73918
▁보관	-9.7403
▁겸	-9.741
▁범행	-9.74124
▁종합	-9.74158
▁일주일	-9.74205
▁운전자	-9.74209
하세요	-9.7423
▁그래도	-9.74371
▁겪	-9.74378
▁죽	-9.74385
▁미디어	-9.7441
▁부모님	-9.74464
이야	-9.74502
▁확인됐다	-9.74507
▁휴가	-9.74574
▁겪고	-9.74596
▁봐	-9.7461
▁차관	-9.74655
▁간담회	-9.74767
무	-9.74823
공원	-9.74825
▁질병	-9.74852
▁충남	-9.74864
▁기소	-9.74888
▁난민	-9.74955
▁받아야	-9.7509
▁나갈	-9.75142
▁좋지	-9.75188
▁점수	-9.75336
▁와서	-9.75436
▁가능합니다	-9.75445
▁병	-9.75509
▁개편	-9.75694
▁이행	-9.75728
패	-9.75739
▁힘들	-9.75795
▁살아	-9.75836
▁기부	-9.75851
▁잠시	-9.75852
▁보낸	-9.75973
▁현황	-9.76087
▁애	-9.76089
▁참여할	-9.76102
▁고객들	-9.76121
이었던	-9.76157
▁시위	-9.76197
▁가야	-9.76249
▁기타	-9.76259
▁민원	-9.76262
▁많	-9.76267
▁일상	-9.763
▁당연	-9.76337
▁건립	-9.76395
설	-9.76413
▁입고	-9.76439
▁핵	-9.76441
▁전원	-9.76566
▁혹은	-9.76595
▁재산	-9.76626
▁초청	-9.76629
▁경제적	-9.7665
▁일찍	-9.76668
▁그린	-9.76745
▁부총리	-9.76764
▁말레이시아	-9.76773
▁시청자들	-9.76818
▁노력하여야	-9.76831
▁리	-9.76882
▁그런데	-9.76885
▁해소	-9.76918
▁흐름	-9.77018
S	-9.77048
▁대체	-9.77099
▁주차장	-9.77112
타	-9.77152
▁롯데	-9.77189
▁인정하는	-9.77205
▁떨어진	-9.77258
하려면	-9.77272
▁의료	-9.77316
▁필리핀	-9.77355
▁그러면	-9.77402
▁직장	-9.77414
▁새롭	-9.77474
▁하늘	-9.77479
▁하나요	-9.77528
▁유출	-9.77548
▁늘고	-9.77563
▁문서	-9.77618
▁자산	-9.77659
▁권한	-9.77669
입니까	-9.77766
▁재난	-9.77784
▁강원	-9.77817
▁않았	-9.7787
사진	-9.77959
▁어린	-9.78102
▁그간	-9.7816
▁통과	-9.78205
▁유사	-9.78268
▁필요하다는	-9.78381
▁알려져	-9.78385
▁연출	-9.78429
▁터키	-9.7843
▁2008	-9.78465
▁참여해	-9.78494
업계	-9.785
거리	-9.78527
▁기계	-9.78596
▁정권	-9.78604
▁수원	-9.7861
▁정신	-9.78639
▁본격	-9.78764
▁고등학교	-9.78999
▁채널	-9.79067
▁접근	-9.79166
편	-9.79202
점점	-9.7922
▁보상	-9.79399
▁할머니	-9.79412
▁폼페이오	-9.79443
행사	-9.79459
▁의식	-9.79475
▁교	-9.79486
▁반발	-9.79544
했으나	-9.79644
불	-9.79716
▁악화	-9.79762
▁중단	-9.79785
값	-9.79944
▁소상공인	-9.79945
▁교육청	-9.79997
단계	-9.80009
▁했는데	-9.80046
▁사업장	-9.80074
▁시설물	-9.80094
▁잡고	-9.80144
▁영역	-9.80195
▁의심	-9.8027
자의	-9.80273
▁만남	-9.8032
결과	-9.80349
▁이어질	-9.80371
▁스타	-9.80388
▁다리	-9.80464
▁납부	-9.80504
▁자문	-9.80519
두	-9.80555
▁수정	-9.80789
▁80	-9.80881
경기도	-9.81016
남	-9.8107
▁국토교통부	-9.81114
▁송	-9.81163
▁실시한	-9.81182
▁쓰는	-9.81188
어야	-9.81227
▁가면	-9.8123
대상	-9.81252
카드	-9.81323
갈	-9.81354
▁불안	-9.81371
▁끌고	-9.81427
▁광주시	-9.81429
일간	-9.81436
▁좋	-9.81451
▁먹	-9.81454
▁예측	-9.81544
곤	-9.81686
▁건축물	-9.81723
▁소유	-9.81723
▁출석	-9.81761
른바	-9.81769
▁포함된	-9.81935
▁감	-9.81946
▁실험	-9.81953
▁비밀	-9.81963
▁멋	-9.82037
프	-9.82055
▁재미있	-9.82071
▁정한다	-9.82122
▁공원	-9.82122
▁울산	-9.82142
▁떨어져	-9.82164
▁최소	-9.82176
▁그만큼	-9.82196
▁포인트	-9.82197
▁분석했다	-9.82346
▁기획	-9.82347
더라도	-9.82385
▁문자	-9.82388
▁보조	-9.82436
▁면접	-9.82519
움	-9.82622
▁곡	-9.82654
▁맛있	-9.82762
▁국회의원	-9.82836
▁급격	-9.82863
칠	-9.82885
▁단속	-9.82928
▁수집	-9.82978
하겠다	-9.83004
▁생각해요	-9.83044
▁사과	-9.83182
▁가방	-9.83189
▁번호	-9.8324
▁철도	-9.83243
▁비즈니스	-9.83257
▁네트워크	-9.83287
▁것이라	-9.833
▁신속	-9.83334
채	-9.83424
끄는	-9.83464
상황	-9.83474
▁고려해	-9.83708
▁대폭	-9.83708
▁오른	-9.83756
▁굉장	-9.83768
▁나중	-9.83939
▁누	-9.83957
▁바닥	-9.83974
▁실내	-9.83996
하려고	-9.84042
▁진짜	-9.84057
▁대북	-9.84059
▁맞춤형	-9.84083
▁졸업	-9.84127
▁예전	-9.84193
▁누가	-9.84199
▁자동	-9.84209
▁당부했	-9.84228
▁들었다	-9.84233
▁이어지고	-9.84238
▁스타트업	-9.84266
대한	-9.84293
▁식	-9.84393
▁상처	-9.84401
▁스트레스	-9.84478
▁않기	-9.84595
▁대거	-9.84629
▁강의	-9.84704
▁압박	-9.84723
차례	-9.84837
▁공모	-9.84842
정부의	-9.84846
▁하여	-9.8498
▁않게	-9.85006
▁구글	-9.85037
▁아시안게임	-9.85049
▁표시	-9.85183
▁구분	-9.85248
▁연구원	-9.85295
TV	-9.85362
▁토지	-9.85368
▁못할	-9.85376
▁절대	-9.85377
▁선박	-9.85382
▁활용한	-9.85385
단지	-9.85396
바	-9.85428
▁중간	-9.85475
▁커지	-9.85539
▁도심	-9.85542
▁통일	-9.85563
▁신문	-9.85598
▁행정부	-9.85672
▁결	-9.85712
▁샘플	-9.85739
▁동기	-9.85745
▁미술	-9.85746
비용	-9.85947
▁인원	-9.8596
▁국민연금	-9.85976
▁과태료	-9.85987
처	-9.86011
예요	-9.86101
▁지하	-9.86131
▁징계	-9.86286
▁징수	-9.86328
▁파악	-9.86355
▁식품	-9.86371
대가	-9.86535
니까	-9.86542
▁사업자	-9.8659
▁안팎	-9.86596
▁덜	-9.8662
대표	-9.86655
▁주목된다	-9.8666
▁검증	-9.8667
▁암호화폐	-9.86741
▁늘어난	-9.86869
▁했던	-9.86938
▁통계	-9.86939
▁인천광역시	-9.86946
▁이어졌다	-9.86949
▁깊은	-9.86951
▁이뤄질	-9.87
▁상호	-9.87042
▁지점	-9.87176
▁150	-9.87187
▁업체들	-9.87207
▁폐지	-9.87235
▁실현	-9.87279
▁매체	-9.87294
▁취임	-9.87366
▁명확	-9.87589
▁카카오	-9.87741
훈	-9.87752
▁국토부	-9.8779
▁당초	-9.87793
▁지구	-9.87814
▁손흥민	-9.87829
▁섬	-9.87859
간의	-9.88005
김	-9.88092
▁임직원	-9.88126
▁미치는	-9.88165
▁도착	-9.88199
▁해제	-9.88383
▁있으니	-9.88405
▁단축	-9.8841
드리겠습니다	-9.88437
▁악	-9.88443
▁기대한다	-9.88456
▁여성들	-9.88474
▁가능	-9.88475
▁손님	-9.885
등급	-9.88564
포	-9.88595
▁진화	-9.88656
▁좋겠다	-9.88669
▁고통	-9.88682
▁집회	-9.88732
▁연말	-9.88768
▁표	-9.88799
▁투입	-9.88808
▁내리	-9.88996
▁도전	-9.89011
▁대기	-9.89027
▁당일	-9.8905
▁유엔	-9.89054
▁뉴스	-9.89146
▁임원	-9.89224
▁덕분	-9.89268
▁진입	-9.89285
▁일어나	-9.89312
▁농업	-9.89371
▁스타일	-9.89443
「	-9.89486
▁그리	-9.89506
▁숨진	-9.8956
▁진정	-9.89642
▁않았습니다	-9.8971
호선	-9.89765
▁산불	-9.898
▁동네	-9.89846
▁부인	-9.89938
▁총장	-9.90041
▁추석	-9.90075
▁마치고	-9.90085
t	-9.90121
▁쓰고	-9.90263
▁암	-9.90385
▁로봇	-9.9048
봉	-9.90504
▁생각한다	-9.9051
▁표정	-9.90616
▁여의도	-9.90649
▁좋을	-9.90665
▁전용	-9.90692
▁진행한다	-9.90722
▁확인해	-9.9075
▁대선	-9.90751
▁선고	-9.90778
▁풍부	-9.90779
▁대상자	-9.90796
목	-9.90828
▁C	-9.90897
▁인공지능	-9.90997
▁올랐다	-9.91058
▁내고	-9.91174
▁변동	-9.91177
환	-9.91213
▁연극	-9.91246
▁장치	-9.91281
▁민	-9.91285
▁풀	-9.91287
통	-9.91296
이어서	-9.91456
▁확장	-9.91499
▁G	-9.9151
▁있으나	-9.91573
품	-9.91635
▁보이지	-9.91681
▁하겠다	-9.91695
▁정한	-9.91717
협의회	-9.91738
▁정원	-9.91775
▁마치	-9.91793
▁종료	-9.91802
▁없어서	-9.91808
▁높아지고	-9.91842
▁쓰레기	-9.91856
하지만	-9.91867
▁주거	-9.91906
▁비난	-9.91911
▁10%	-9.91937
▁완벽	-9.9196
K	-9.92017
▁수비	-9.92036
▁잇따	-9.92073
▁불만	-9.92076
▁색	-9.92092
▁만족	-9.92132
▁화면	-9.92194
▁떠나	-9.92208
▁생태계	-9.92222
▁들어서	-9.92273
당국	-9.92357
▁정비	-9.92362
▁수상	-9.92367
▁이어지는	-9.92378
▁자신들	-9.92392
▁쓸	-9.92553
▁더불어	-9.92592
다면	-9.92604
▁있었지만	-9.92613
▁받기	-9.92615
!	-9.92656
▁댓글	-9.92662
겐	-9.92679
▁수당	-9.92693
▁하되	-9.92705
양	-9.92734
▁배출	-9.92757
▁직전	-9.928
▁티켓	-9.92813
▁해상	-9.9305
▁면	-9.931
측	-9.93126
▁관련하여	-9.93147
▁초과	-9.93218
▁초등학교	-9.93263
▁분양	-9.93359
▁설치된	-9.93359
▁방침	-9.9336
cm	-9.93361
▁학부모	-9.93378
▁될까	-9.93398
▁박근혜	-9.93418
▁군사	-9.9345
이면	-9.93454
▁삼	-9.93554
▁나오	-9.9359
▁체계	-9.93651
▁‘2018	-9.93654
▁백악관	-9.9371
▁주도	-9.93733
▁기상청	-9.93768
▁느낄	-9.9381
▁캠페인	-9.93815
▁진행되는	-9.93838
▁커뮤니티	-9.93885
능력	-9.93897
▁낼	-9.93928
▁연습	-9.93965
▁결론	-9.93993
▁사안	-9.94001
▁감동	-9.94113
▁여권	-9.94148
▁활용해	-9.94176
▁장애	-9.94216
▁과	-9.94249
가격	-9.94292
▁보험	-9.94343
순	-9.94421
▁가슴	-9.94622
▁변	-9.94668
▁2009	-9.94705
▁과목	-9.94716
▁왕	-9.94764
▁틀	-9.94831
되기	-9.94836
▁뜨거운	-9.94849
▁따뜻한	-9.94876
▁어깨	-9.94958
▁향한	-9.95116
▁추억	-9.95118
▁춤	-9.95141
긍정적인	-9.95144
▁하자	-9.95168
감독	-9.95207
▁운용	-9.95229
▁마찬가지	-9.95317
▁시범	-9.95347
▁재료	-9.95363
▁적지	-9.95369
▁화	-9.95411
▁부당	-9.9545
▁주차	-9.95466
▁안정	-9.95483
▁가량	-9.95573
▁IT	-9.95574
▁계산	-9.95585
▁만날	-9.95685
▁전역	-9.95789
▁참가자들	-9.95867
▁불러	-9.9595
▁멤버들	-9.9601
▁차지했다	-9.9609
▁앉아	-9.96132
▁본사	-9.96214
▁올린	-9.96239
▁높아	-9.96247
성과	-9.96289
▁둔다	-9.96449
▁평가했다	-9.96519
▁심리	-9.96592
▁점차	-9.96626
유	-9.96649
▁확정	-9.96666
▁여건	-9.96681
▁목숨	-9.96709
▁이탈리아	-9.96794
▁성공적	-9.9686
▁1000	-9.969
▁대법원장	-9.97064
▁빠진	-9.97086
▁데뷔	-9.97142
20	-9.97219
록	-9.97257
▁반환	-9.97289
▁이목	-9.97297
▁이용한	-9.97312
즈	-9.9737
▁농가	-9.97383
▁모임	-9.97389
피	-9.97415
▁90	-9.97448
▁통해서	-9.97449
열	-9.97465
▁안전한	-9.97538
받을	-9.97552
행	-9.97552
는지	-9.97553
라면	-9.97673
자금	-9.97677
▁그게	-9.97679
▁집단	-9.97723
▁판	-9.97726
▁어려울	-9.97736
▁나아가	-9.97739
▁풀이된다	-9.97759
근	-9.97771
▁과학	-9.97781
▁마친	-9.978
▁달하는	-9.97819
▁자원	-9.97928
▁S	-9.9795
현장	-9.9799
▁같은데	-9.98023
▁충북	-9.98059
▁산하	-9.98112
▁CCTV	-9.98142
▁맞지	-9.98145
▁지역사회	-9.9817
있다	-9.98174
▁주인공	-9.98205
방식	-9.98223
▁화장실	-9.98241
▁개념	-9.98284
▁대학교	-9.98501
▁단독	-9.98541
▁도와	-9.98601
짝	-9.98608
▁쌀	-9.98629
▁평	-9.98637
▁여당	-9.98746
▁백	-9.98746
▁싶은데	-9.98827
관련	-9.98828
미국	-9.98907
▁잔	-9.98921
▁공동주택	-9.98954
▁구속영장	-9.98964
▁상장	-9.99021
학	-9.99031
▁관내	-9.99071
▁호응	-9.99243
죠	-9.99264
교회	-9.9939
▁선정됐다	-9.99423
▁패션	-9.99469
▁공정위	-9.99475
▁성인	-9.99577
▁박물관	-9.99629
▁준다	-9.99631
▁문제점	-9.99659
▁끝나	-9.99672
▁연휴	-9.99681
▁차별	-9.99703
▁폭력	-9.99717
번째	-9.99817
▁의도	-9.99833
▁담겨	-9.99897
▁보급	-9.99918
▁진행하는	-9.99924
령	-9.99995
▁인재	-10.0003
▁얻고	-10.0008
▁출산	-10.0008
▁품목	-10.0009
▁질환	-10.0015
▁점심	-10.0016
▁죽음	-10.0018
▁시책	-10.0023
매	-10.0023
▁이재명	-10.0024
▁몽골	-10.0025
▁실수	-10.0027
▁생긴	-10.0031
▁사기	-10.0034
▁둔	-10.0035
▁파티	-10.0056
과장	-10.0064
▁주최	-10.0067
▁편지	-10.007
공사	-10.0076
각	-10.0082
▁전자	-10.0084
▁별로	-10.0095
▁반영	-10.0097
▁놀라	-10.0097
규	-10.0098
▁답	-10.0101
▁탈	-10.0109
▁올림픽	-10.0112
▁아빠	-10.0113
▁이용하는	-10.0118
▁방탄소년단	-10.0131
▁신호	-10.0132
▁테스트	-10.0134
▁현대차	-10.0135
▁보유한	-10.0137
▁담당자	-10.0139
▁열차	-10.014
▁개별	-10.0146
▁주의	-10.0152
▁AI	-10.0156
▁정리	-10.0169
▁시내	-10.0174
▁관람	-10.0177
시키는	-10.0178
▁청소년들	-10.0181
▁달성	-10.0185
▁개의	-10.0186
공간	-10.0188
▁에	-10.0188
▁방문한	-10.0194
▁생각하는	-10.0194
▁월요일	-10.0196
▁완료	-10.0197
▁관	-10.0207
▁그렇지	-10.0208
▁장르	-10.0212
▁이사	-10.0215
▁실시한다	-10.0218
▁죄송합니다	-10.022
▁이중	-10.0221
▁사업비	-10.0222
▁제공하고	-10.0227
▁폭발	-10.0231
▁대중	-10.0232
돼야	-10.0236
측이	-10.0236
▁초대	-10.0237
▁긍정적	-10.0238
▁치열	-10.0245
대학교	-10.0246
▁날짜	-10.0249
▁놀이	-10.0256
▁구입	-10.026
▁공기	-10.026
▁2020	-10.0262
▁가졌다	-10.0271
▁기독교	-10.0272
▁엄청	-10.0274
▁인하	-10.0275
▁형성	-10.0283
▁어린이들	-10.0285
크	-10.0288
▁대학생	-10.0291
한다면	-10.0304
▁진행할	-10.0307
▁수능	-10.0313
▁초반	-10.0313
mm	-10.0317
▁성폭력	-10.0317
효과	-10.032
달	-10.0327
▁쓰	-10.0346
▁보완	-10.0348
▁법무부	-10.0349
▁전공	-10.0353
▁수치	-10.0359
▁허용	-10.0363
레	-10.0372
▁개입	-10.0372
▁공개했다	-10.0377
교	-10.0395
▁교환	-10.04
▁붙	-10.04
▁했다는	-10.0402
▁박스	-10.0404
▁1,000	-10.0407
▁투자자들	-10.0412
▁급	-10.0415
▁실행	-10.0429
▁특징이	-10.0431
▁부지	-10.0432
기구	-10.0433
▁재미	-10.0433
▁강제	-10.0435
▁부처	-10.0439
▁참여했다	-10.0439
▁청소	-10.044
▁대안	-10.044
▁각자	-10.044
▁알려주세요	-10.0442
▁찾기	-10.0444
▁생	-10.0444
▁시청	-10.0446
회사	-10.0449
▁지위	-10.0449
▁증가한	-10.0451
▁제공한다	-10.0457
검사	-10.0457
▁코	-10.0463
상당히	-10.0465
백	-10.0466
▁화웨이	-10.0467
시면	-10.0472
▁늦게	-10.0474
▁실패	-10.048
▁아이돌	-10.0484
▁연계	-10.0487
▁커	-10.0488
▁않아도	-10.0496
▁하였다	-10.0503
재단	-10.0506
▁설정	-10.051
▁입지	-10.0516
▁거래소	-10.0518
▁아는	-10.0518
▁자는	-10.0519
주시기	-10.0521
▁빚	-10.0527
▁이뤄졌다	-10.0531
▁실무	-10.0536
▁작성하여	-10.0541
▁말하는	-10.0542
▁재개	-10.0542
▁30%	-10.0543
금액	-10.0545
▁멀리	-10.0556
▁트위터	-10.0558
▁쇼핑	-10.0565
▁국민의	-10.0567
▁고려하여	-10.0572
▁위주	-10.0573
▁웃음	-10.0574
스포츠	-10.0581
▁신발	-10.0582
여야	-10.0584
▁아티스트	-10.0585
▁선정된	-10.0586
▁신청서	-10.0589
연구소	-10.0592
은행	-10.0596
▁당사자	-10.06
▁확인하고	-10.0601
▁값	-10.0603
▁모아	-10.0607
▁조사한	-10.0607
▁추진할	-10.0611
▁찾아가	-10.0617
▁아기	-10.0619
▁따라서	-10.0619
▁화려	-10.0625
▁봤	-10.0632
른	-10.0633
▁매입	-10.0635
▁형식	-10.064
▁왼쪽	-10.0644
▁증진	-10.0645
▁M	-10.0647
겠다	-10.0649
▁발송	-10.0652
▁생일	-10.0653
낸	-10.0663
▁KT	-10.0665
12	-10.0669
▁기획재정부	-10.0671
▁담겼다	-10.0674
▁물량	-10.0678
▁벗어나	-10.0683
▁진행됐다	-10.0694
공장	-10.0696
▁답했다	-10.0704
▁프리미엄	-10.0706
▁곳이다	-10.0708
▁내렸다	-10.071
▁검색	-10.072
달라고	-10.0721
▁전북	-10.0737
님	-10.074
▁지역주민	-10.0741
▁맞게	-10.0742
▁협업	-10.0752
▁응	-10.0754
▁보장	-10.0757
▁임시	-10.0761
▁아니면	-10.0765
토	-10.0768
▁했고	-10.0772
▁유리	-10.0773
▁내다봤	-10.0775
▁행복한	-10.0786
▁박람회	-10.0787
래	-10.0796
▁의문	-10.0798
왔습니다	-10.0805
▁달라	-10.0806
▁노원구	-10.0807
▁충돌	-10.0815
▁진행될	-10.0816
호의	-10.0818
▁적어	-10.0822
려면	-10.0822
▁조사됐다	-10.0823
▁성향	-10.0824
▁도중	-10.0826
▁자본	-10.0826
▁명절	-10.0827
▁네이버	-10.0827
▁증가했다	-10.0828
건의	-10.0829
▁사이즈	-10.0838
▁가동	-10.0839
사회	-10.0842
노	-10.0846
▁수학	-10.0847
▁아마	-10.0848
▁제조업	-10.0849
북한	-10.0851
▁배달	-10.0857
21	-10.0858
▁발행	-10.0858
하다가	-10.0859
▁경력	-10.0865
작업	-10.0868
▁여성의	-10.0874
▁재단	-10.0876
▁20%	-10.0877
껏	-10.0886
▁아닙니다	-10.0907
지구	-10.0907
▁자유롭	-10.0908
▁마이크	-10.091
▁주관	-10.0913
장의	-10.0913
▁문의	-10.0916
▁전망된다	-10.0917
바로	-10.0918
▁지출	-10.0918
▁조처	-10.0919
▁행보	-10.092
▁열었다	-10.092
처리	-10.0923
방법	-10.0928
▁좋습니다	-10.0929
▁부산시	-10.0939
▁추진하고	-10.0943
▁눈물	-10.0944
▁말해	-10.0947
홀	-10.0949
▁긴	-10.095
더니	-10.0957
▁오픈	-10.0961
억달러	-10.0978
▁구성원	-10.0979
▁남녀	-10.098
▁돌아가	-10.0985
▁사용료	-10.0987
▁경계	-10.0995
앞	-10.1
▁발급	-10.1003
▁축하	-10.1005
▁여유	-10.1009
조치	-10.102
▁핸드폰	-10.1025
▁둔화	-10.1035
색	-10.1035
▁전반적	-10.1038
▁독특	-10.1044
▁양성	-10.1048
▁진료	-10.1051
▁인수	-10.1052
버스	-10.1059
▁토요일	-10.1066
려는	-10.1068
림	-10.107
▁위로	-10.1072
▁맺	-10.1073
▁동아리	-10.1092
▁배치	-10.1093
▁편성	-10.1095
▁애플	-10.1102
▁하는지	-10.111
▁있었고	-10.1114
▁출범	-10.1119
립니다	-10.1121
▁정식	-10.1122
▁강조	-10.1123
▁보이	-10.1125
▁이웃	-10.1127
▁간단	-10.1134
▁고향	-10.1135
▁꽤	-10.114
▁체계적	-10.1143
▁동장	-10.1145
▁서면	-10.1158
▁올라	-10.1159
▁휴대폰	-10.1161
▁당분간	-10.1161
▁약간	-10.1161
티	-10.1164
▁영향력	-10.1165
▁모르는	-10.1166
▁넣어	-10.1167
15	-10.1169
됐던	-10.117
▁없지만	-10.1179
▁표창	-10.1181
▁아베	-10.1182
▁발달	-10.1184
시즌	-10.1185
체계	-10.1187
▁구단	-10.1195
▁상상	-10.1199
▁금요일	-10.1205
▁훌륭	-10.1211
▁오른쪽	-10.1218
▁늘었다	-10.1221
▁복귀	-10.1225
▁금지	-10.1227
▁접	-10.1229
▁정착	-10.1236
▁응답	-10.1247
공단	-10.125
▁마리	-10.1255
▁감면	-10.1257
▁매주	-10.126
▁첨부	-10.1261
▁신분	-10.1262
내용	-10.1262
▁테니	-10.1268
▁재고	-10.127
▁뛰어난	-10.1271
여개	-10.1275
▁사용한	-10.1278
▁않았지만	-10.1279
▁짧은	-10.1287
▁불리는	-10.1291
자는	-10.1291
▁높았다	-10.1292
▁냄새	-10.1293
제품	-10.1294
▁않지만	-10.13
▁명칭	-10.1301
찬	-10.1301
▁매각	-10.1302
▁신설	-10.1307
▁주인	-10.131
▁이때	-10.131
▁돌파	-10.1311
▁올렸다	-10.1311
▁한화	-10.1315
를	-10.132
가량	-10.1322
▁강도	-10.1332
▁출전	-10.1334
곡	-10.1341
▁거에요	-10.135
▁파견	-10.1352
▁주기	-10.136
▁계정	-10.1363
▁준용	-10.1363
▁신체	-10.1366
상의	-10.1367
이라면	-10.137
과연	-10.1377
▁제출한	-10.1381
▁촉진	-10.1389
▁절	-10.1393
▁둘러싼	-10.1396
▁무엇인지	-10.1402
▁수리	-10.1402
▁너희	-10.1404
▁대법관	-10.1405
▁개방	-10.1406
폭	-10.1409
▁자연스럽	-10.1413
▁어렵	-10.1413
▁마약	-10.1416
▁혼란	-10.1418
방안	-10.1419
▁말한	-10.1428
▁집값	-10.1434
▁전액	-10.1435
▁시행규칙	-10.1443
▁형	-10.1445
의회	-10.1447
:	-10.1448
▁회계	-10.1449
시험	-10.1454
▁증가하고	-10.1454
▁선임	-10.1455
▁크고	-10.1458
▁펀드	-10.1458
▁열기	-10.1462
▁맥주	-10.1463
▁조언	-10.1464
▁형사	-10.147
하다	-10.1475
▁봤다	-10.1475
▁응원	-10.1476
으나	-10.1478
▁제목	-10.1479
사의	-10.1492
▁지체	-10.1496
▁확인한	-10.1501
▁측정	-10.1501
▁관할	-10.1503
토록	-10.1504
바에	-10.1515
▁부위	-10.1515
▁오랫	-10.152
▁백화점	-10.152
▁열릴	-10.1525
▁통증	-10.1525
▁서명	-10.1525
▁첨단	-10.153
▁나설	-10.1533
▁다수의	-10.1533
▁누군가	-10.1545
▁확실	-10.1546
▁정체	-10.1553
▁존	-10.1555
▁짐	-10.1559
▁배터리	-10.1562
▁비판했다	-10.1563
▁실천	-10.1563
▁외교부	-10.1564
▁번역	-10.1567
▁고양이	-10.1571
▁전기차	-10.1572
▁써	-10.1575
▁않을까	-10.1575
▁세부	-10.158
▁뮤지컬	-10.1582
경제	-10.1585
▁단장	-10.1585
▁이르는	-10.1592
▁갔다	-10.1595
▁개성	-10.1597
▁면제	-10.1598
▁지연	-10.1599
▁종로구	-10.1605
▁지방선거	-10.161
▁뿌리	-10.1611
▁가입자	-10.1616
▁입법	-10.1618
▁연예인	-10.1619
▁강연	-10.1621
창	-10.1622
▁밑	-10.1623
▁캠프	-10.1624
▁내린	-10.1625
▁균형	-10.1628
▁45	-10.1631
▁거부	-10.1632
▁들어간	-10.1633
▁대사	-10.1634
▁입학	-10.1639
▁통보	-10.1642
▁왜냐하면	-10.1652
▁그렇다면	-10.1655
▁국	-10.1656
▁즐거운	-10.1657
13	-10.166
▁합동	-10.1672
▁수석	-10.1674
▁아니한	-10.1675
▁열정	-10.1678
▁통제	-10.168
▁예상되는	-10.1681
▁일하는	-10.1683
▁찾을	-10.1684
▁조명	-10.1685
▁물질	-10.1685
▁보낼	-10.1685
대학	-10.1687
▁각국	-10.1689
▁북측	-10.169
▁징역	-10.1691
▁지휘	-10.1692
▁벌금	-10.1702
▁대가	-10.1706
▁판단했다	-10.1707
▁프로	-10.1709
▁공약	-10.1717
▁R	-10.1718
▁절감	-10.1726
▁화가	-10.173
▁잊	-10.1736
▁수단	-10.1737
구조	-10.1756
생활	-10.1757
▁시정	-10.176
사고	-10.1763
이상	-10.1763
▁방지	-10.1767
▁권력	-10.1768
▁배우들	-10.1771
▁단어	-10.1779
▁휴식	-10.1779
축제	-10.1784
▁마세요	-10.1786
▁얻을	-10.1787
▁침체	-10.1801
▁라인	-10.1802
▁판정	-10.181
▁하노이	-10.1814
▁특별히	-10.1818
▁복구	-10.1823
▁만나는	-10.1824
▁보유	-10.1824
담	-10.1828
▁총선	-10.1828
▁옛	-10.1832
▁현행	-10.1834
▁입구	-10.1837
19	-10.1838
▁야외	-10.1841
▁잃	-10.1842
▁치	-10.1843
▁빠져	-10.1851
▁담배	-10.1851
▁이른	-10.1855
▁받았습니다	-10.1856
▁성분	-10.1861
▁후원	-10.1862
릅니	-10.1868
▁차지하	-10.1869
위원장	-10.1871
▁일반인	-10.1877
▁알아	-10.1878
▁35	-10.1882
시켜	-10.1884
▁기록한	-10.1886
▁조작	-10.1887
▁허위	-10.1888
▁조사하고	-10.1889
나마	-10.189
▁광장	-10.1891
▁폐기물	-10.1892
▁천안	-10.1893
주셔서	-10.1893
▁현안	-10.1894
▁자국	-10.1894
▁부정	-10.1898
▁넘치	-10.1902
▁자영업자	-10.1911
▁농촌	-10.1916
힐	-10.1917
]	-10.192
▁없으면	-10.1923
▁분석된다	-10.1924
▁워싱턴	-10.1925
▁환불	-10.1927
▁경쟁률	-10.1929
연구원	-10.1931
▁쏠리	-10.1931
▁일각	-10.1943
▁진행되고	-10.1943
▁개인정보	-10.1943
▁무게	-10.1946
락	-10.1947
▁코치	-10.1948
▁판사	-10.1953
▁늘어나고	-10.1955
▁투수	-10.1956
▁발생해	-10.196
개발	-10.1963
▁노출	-10.1973
▁체제	-10.1974
▁찾고	-10.1975
▁공감	-10.1978
▁새해	-10.1979
코리아	-10.1987
▁노사	-10.1992
▁와	-10.1992
▁기본적	-10.1994
▁숲	-10.1996
▁지원한다	-10.2
▁컨설팅	-10.2008
▁만들었다	-10.2012
로운	-10.2019
았던	-10.202
▁미중	-10.2027
▁기도	-10.203
▁편의점	-10.203
▁기자들	-10.2033
▁보존	-10.2039
▁진실	-10.204
▁광	-10.2041
▁찬성	-10.2042
▁정규	-10.2043
▁바꿔	-10.2043
▁죄송하지만	-10.2048
▁세종	-10.2048
▁성폭행	-10.2057
▁흔적	-10.2058
▁2007	-10.206
구역	-10.206
▁쉬운	-10.2066
▁온도	-10.2069
▁수량	-10.2071
공	-10.2072
▁지역경제	-10.2075
▁불과	-10.2078
▁많고	-10.2079
실적	-10.2079
여서	-10.208
▁기술력	-10.2081
건설	-10.2082
시킨	-10.2084
▁자격증	-10.2086
희	-10.2086
▁포상	-10.2087
P	-10.2093
▁빅데이터	-10.2093
▁직	-10.2093
▁아이템	-10.2099
▁중요성	-10.21
▁진심	-10.21
▁공포	-10.21
빈	-10.2102
▁이틀	-10.2103
▁기대하	-10.2107
극	-10.2109
▁벽	-10.2111
▁소장	-10.2112
▁생존	-10.2115
▁일요일	-10.2115
여부	-10.2118
▁쇼	-10.2123
▁빈	-10.213
▁냈다	-10.2134
▁거듭	-10.2134
▁공개한	-10.2138
▁충전	-10.214
▁예비	-10.2141
▁창	-10.2144
아예	-10.2144
▁국립	-10.2151
▁33	-10.2153
원장	-10.2155
▁개통	-10.2158
▁동료	-10.2163
▁방북	-10.2163
▁입시	-10.2164
▁받는다	-10.2176
▁종이	-10.2178
▁지도자	-10.218
▁읽	-10.2181
▁박사	-10.2182
▁간부	-10.2186
했는지	-10.2187
▁과장	-10.2193
R	-10.2194
경찰서	-10.2196
▁정치권	-10.22
▁압수수색	-10.2201
▁손해	-10.2211
▁지난주	-10.2212
▁아마존	-10.2222
▁신선	-10.2225
▁세월호	-10.2225
되	-10.2227
본부	-10.2234
▁진로	-10.2237
14	-10.2241
▁경위	-10.2243
▁한식	-10.2248
▁세미나	-10.225
중국	-10.2252
▁추락	-10.2254
▁수행할	-10.2255
▁거대	-10.2258
방송	-10.2258
▁단원	-10.2259
▁음료	-10.2259
주택	-10.2259
대로	-10.2261
▁청	-10.2274
평가	-10.2281
▁넣	-10.2281
▁상위	-10.2283
균	-10.2284
▁120	-10.2286
▁야당	-10.229
▁전통시장	-10.2293
▁관람객	-10.2296
▁세력	-10.2298
▁맡아	-10.2304
▁조화	-10.2305
▁좋겠어	-10.2312
▁마감	-10.2313
▁궁금증	-10.2318
▁장이	-10.232
▁대표이사	-10.2321
▁구상	-10.2322
▁통보하여야	-10.2326
▁최신	-10.2327
▁급여	-10.2332
▁금융당국	-10.2334
▁사업의	-10.2335
▁저렴한	-10.2335
▁뭔가	-10.2343
▁막기	-10.2344
s	-10.2346
▁지닌	-10.2349
▁성별	-10.2351
▁위촉한다	-10.2352
▁노후	-10.2352
e	-10.2354
▁무기	-10.2354
▁보내고	-10.2379
▁신임	-10.2381
▁시신	-10.2382
▁출발	-10.2382
」(	-10.2389
▁접촉	-10.239
▁언급	-10.2393
▁관해	-10.2397
▁저번	-10.2401
▁투자가	-10.2404
▁회	-10.2405
도로	-10.2412
▁건전	-10.2413
▁사랑하는	-10.2413
▁준공	-10.2416
▁서울대	-10.242
▁의뢰	-10.2421
턴	-10.2425
▁주석	-10.2428
▁유해	-10.2429
▁베이징	-10.2436
▁문화예술	-10.2437
▁유력	-10.2439
▁선적	-10.244
▁진행하고	-10.2443
▁트렌드	-10.2445
▁경향	-10.2451
▁강좌	-10.2453
▁D	-10.2454
▁산업혁명	-10.2458
▁훼손	-10.2459
▁예능	-10.2459
회장	-10.246
▁부스	-10.2461
▁몇몇	-10.2461
▁휴대전화	-10.2468
▁제기된	-10.2469
▁제거	-10.2472
▁북미정상회담	-10.2474
▁가능할	-10.2476
▁다음달	-10.2477
▁개막	-10.2483
▁공고	-10.249
▁드러나	-10.2502
▁연임	-10.2502
▁400	-10.2502
▁통신원	-10.2505
▁출입	-10.2505
▁비리	-10.251
이던	-10.2512
상품	-10.2519
▁지원금	-10.2521
▁자가	-10.2524
24	-10.2524
▁특수	-10.2529
▁회원들	-10.2536
▁고급	-10.2543
▁돼요	-10.2544
▁이래	-10.2546
▁문구	-10.2552
▁지정된	-10.2555
▁수십	-10.2558
▁진행한	-10.2558
▁칼	-10.2566
상태	-10.2576
▁미군	-10.2579
▁이끌	-10.2581
▁타격	-10.2583
스러운	-10.2583
▁용기	-10.2584
프로그램	-10.2584
▁가끔	-10.2596
▁문학	-10.2603
▁젊은이들	-10.2605
M	-10.2606
▁있었는데	-10.2611
▁밝히	-10.2615
▁강릉	-10.2618
▁보유하고	-10.2618
▁덕	-10.2631
▁기다리고	-10.2633
▁도쿄	-10.2633
▁명단	-10.2636
▁진전	-10.2653
사가	-10.2657
▁경기도의	-10.2658
25	-10.2661
▁북부	-10.2662
▁침해	-10.2669
▁소설	-10.267
▁상영	-10.2671
▁분석한	-10.2675
▁특허	-10.2677
▁포	-10.2678
▁조각	-10.2685
▁우주	-10.2693
▁걸려	-10.2696
▁폐기	-10.2709
▁김치	-10.2709
지도	-10.2715
▁언제든	-10.2716
▁조항	-10.2718
▁전개	-10.2722
▁설명이	-10.2727
▁톰	-10.2734
전자	-10.2738
▁쇼핑몰	-10.2739
▁하던	-10.2741
B	-10.2744
▁임신	-10.2749
왔다	-10.2751
▁색상	-10.2752
▁동일	-10.2754
소득	-10.2754
▁반려동물	-10.2756
▁고장	-10.2756
▁투자자	-10.2757
▁충분한	-10.276
▁사용하고	-10.2763
▁벌이고	-10.2764
▁제시	-10.2764
▁편의	-10.2765
▁제기되	-10.2766
▁나눠	-10.2768
▁워크숍	-10.2769
▁홈	-10.2771
▁가기	-10.2772
▁이밖	-10.2774
▁32	-10.2776
줍니	-10.2777
▁발견됐다	-10.2779
▁운영한다	-10.278
도지사	-10.2783
▁올려	-10.2783
▁가스	-10.2785
위원	-10.2794
술	-10.2795
▁시민단체	-10.2797
▁설명회	-10.2808
▁농산물	-10.2811
증권	-10.2812
▁정의당	-10.2822
▁차지	-10.2823
▁관광지	-10.2823
▁상가	-10.2832
▁침대	-10.2839
밤	-10.2841
▁민족	-10.2843
▁그래	-10.2844
▁고발	-10.2846
절차	-10.2854
▁보여준다	-10.2856
▁미칠	-10.2858
▁소속사	-10.2859
0	-10.2862
▁고위	-10.2868
▁득점	-10.2868
pop	-10.2872
법인	-10.2873
▁계좌	-10.2874
▁외교	-10.288
시쯤	-10.2883
▁늘어날	-10.2884
가는	-10.2894
23	-10.2894
▁숙소	-10.2898
▁촉구했다	-10.2899
라운드	-10.29
▁모으고	-10.2902
▁염	-10.2903
▁지도부	-10.2906
▁제시한	-10.2908
▁전문성	-10.291
▁적절한	-10.2912
▁차세대	-10.2914
▁오류	-10.2916
▁'	-10.2917
돌	-10.292
▁틈	-10.2922
국가	-10.2929
▁분쟁	-10.293
▁자신감	-10.2931
▁언급한	-10.2931
▁출동	-10.2939
범	-10.2947
됐지만	-10.2951
▁청약	-10.2958
▁미팅	-10.2958
▁계열사	-10.296
▁52	-10.2961
▁성실	-10.2962
▁공인	-10.2962
복	-10.2962
▁일원	-10.2966
▁개발한	-10.2968
▁철거	-10.2972
학과	-10.298
합니까	-10.2981
▁동생	-10.2986
▁뇌	-10.2991
▁밝	-10.2999
▁높이고	-10.3008
▁오면	-10.3008
▁동향	-10.3015
라인	-10.3016
▁배제	-10.3028
▁유물	-10.3039
▁이사회	-10.3042
▁소규모	-10.3042
▁내려	-10.3043
▁사찰	-10.3043
▁“(	-10.3043
▁이뤄지지	-10.305
▁운영하고	-10.305
▁고양시	-10.3051
▁없었던	-10.3054
▁케이팝	-10.3054
▁환경부	-10.3058
▁깊이	-10.3059
▁텐데	-10.3061
▁2022	-10.3068
▁권고	-10.3072
월말	-10.3072
▁본회의	-10.3072
▁도서	-10.3073
▁필요할	-10.3078
▁생각해	-10.3078
▁담고	-10.3079
▁감시	-10.3083
▁좋아요	-10.3086
▁리그	-10.3087
▁경찰관	-10.3088
▁소감	-10.3088
▁시작해	-10.3092
▁제기	-10.3096
▁조절	-10.3099
▁면적	-10.3099
▁협의회	-10.31
공연	-10.3101
▁않아서	-10.3102
17	-10.3104
보세요	-10.311
▁돌봄	-10.3112
▁맞은	-10.3114
▁요구했다	-10.3115
▁원전	-10.3119
▁상당수	-10.3121
▁영화제	-10.3133
▁솔루션	-10.314
▁참고	-10.3141
주시겠어요	-10.3142
업	-10.3152
섬	-10.3155
이란	-10.3162
시티	-10.3167
▁주민의	-10.3174
▁미사일	-10.3182
▁봉사	-10.3187
▁고양	-10.3193
▁드는	-10.3195
▁자카르타	-10.3198
▁국경	-10.3198
언	-10.32
▁극장	-10.3202
▁승부	-10.3206
▁등급	-10.3208
▁나눔	-10.321
작	-10.3214
▁199	-10.3215
▁50%	-10.3216
▁유형	-10.3216
▁보며	-10.3218
▁제품들	-10.3221
▁유행	-10.3221
통신	-10.3224
▁초점	-10.3234
▁즐기는	-10.3235
▁예산안	-10.3246
▁중학교	-10.3246
향	-10.3253
대의	-10.3255
▁도민들	-10.3256
션	-10.3257
▁즉	-10.326
사들	-10.3261
▁가해자	-10.3262
지수	-10.3264
▁소관	-10.3269
놓은	-10.3271
▁사용해	-10.3275
▁일환	-10.3285
▁준비한	-10.3285
