<unk>	0
<s>	0
</s>	0
▁the	-2.84218
,	-3.19855
.	-3.39065
▁of	-3.57148
▁and	-3.79004
▁to	-3.82138
▁a	-4.08977
▁in	-4.16981
-	-4.35976
▁is	-4.48734
s	-4.5728
▁that	-4.72749
'	-4.75021
▁	-4.80908
▁for	-4.81915
▁I	-5.02637
▁The	-5.03177
▁on	-5.0497
▁as	-5.17431
▁be	-5.17671
▁it	-5.20174
▁with	-5.23371
▁was	-5.28804
▁by	-5.31661
ing	-5.33104
▁are	-5.42236
▁will	-5.45094
▁"	-5.5222
▁at	-5.63155
▁from	-5.70928
▁you	-5.71274
▁have	-5.73958
▁has	-5.81699
▁which	-5.83316
▁who	-5.89449
▁not	-5.89615
▁an	-5.93755
▁this	-6.04054
▁Korea	-6.06338
▁but	-6.11787
▁can	-6.15245
▁or	-6.18916
▁In	-6.20607
th	-6.22778
▁said	-6.24005
▁(	-6.24966
?	-6.29055
▁shall	-6.29257
▁It	-6.29975
▁been	-6.32197
▁year	-6.34149
▁time	-6.36039
▁were	-6.39504
▁he	-6.39967
▁there	-6.42873
t	-6.42989
ed	-6.44992
▁Korean	-6.47727
"	-6.48292
▁his	-6.49232
▁Kim	-6.49803
."	-6.51087
▁such	-6.51906
▁people	-6.52454
▁also	-6.53665
▁so	-6.53984
▁when	-6.55187
▁after	-6.56045
▁their	-6.56981
▁they	-6.60873
▁A	-6.61703
▁more	-6.61759
▁first	-6.63977
▁about	-6.64912
▁if	-6.65651
▁than	-6.68234
)	-6.69575
▁head	-6.7354
▁we	-6.77661
▁out	-6.78834
▁because	-6.7978
▁Gyeonggi	-6.81774
▁Seoul	-6.82955
▁one	-6.84278
m	-6.85891
d	-6.86949
▁its	-6.88034
▁my	-6.89238
▁government	-6.90134
▁through	-6.9248
▁had	-6.93046
▁where	-6.94377
▁may	-6.94578
▁public	-6.96491
▁all	-6.96566
▁up	-6.99138
▁won	-7.02081
▁last	-7.02312
▁other	-7.02468
▁including	-7.0421
▁This	-7.05608
▁only	-7.05729
e	-7.06719
▁two	-7.06852
▁me	-7.07007
▁under	-7.07554
▁due	-7.08467
▁North	-7.10946
▁your	-7.12049
▁like	-7.12777
▁new	-7.13024
▁Gu	-7.13057
▁day	-7.1326
,"	-7.13456
▁do	-7.16246
▁high	-7.17116
▁held	-7.17146
▁Lee	-7.17378
do	-7.18003
/	-7.19513
▁Province	-7.20291
▁National	-7.20572
gu	-7.2121
▁U	-7.21272
▁companies	-7.21632
S	-7.23639
▁over	-7.25436
▁should	-7.26209
▁would	-7.2645
▁As	-7.28569
▁support	-7.28701
▁them	-7.28936
▁years	-7.29347
▁into	-7.29625
▁no	-7.29674
▁number	-7.30434
▁made	-7.30663
▁business	-7.31171
▁many	-7.32118
▁market	-7.32402
▁local	-7.34133
▁company	-7.34176
▁work	-7.3506
ly	-7.35491
▁get	-7.3578
▁school	-7.36554
▁between	-7.37892
▁make	-7.3827
▁There	-7.388
▁system	-7.38988
▁even	-7.39846
▁take	-7.40373
▁while	-7.4182
▁since	-7.42312
▁use	-7.4317
▁We	-7.4338
▁each	-7.44717
▁members	-7.45052
▁Park	-7.45373
▁President	-7.455
▁well	-7.45728
▁2	-7.49392
▁1	-7.505
▁team	-7.51172
al	-7.52712
▁management	-7.53873
▁go	-7.53933
If	-7.5399
▁order	-7.54119
▁good	-7.54553
▁her	-7.54804
▁Article	-7.55051
▁next	-7.5557
▁three	-7.56081
▁being	-7.56651
▁want	-7.5673
▁When	-7.57043
▁expected	-7.575
▁etc	-7.5833
▁City	-7.58484
▁think	-7.59856
▁10	-7.60054
▁place	-7.60253
▁our	-7.60303
▁various	-7.60989
▁students	-7.61589
▁meeting	-7.62348
▁necessary	-7.6245
▁Party	-7.63241
▁Ministry	-7.63453
▁before	-7.63826
▁project	-7.64596
▁could	-7.64622
▁million	-7.65544
▁person	-7.65624
▁official	-7.65817
▁some	-7.65916
▁most	-7.66102
▁3	-7.66255
▁dur	-7.66586
▁need	-7.66931
▁China	-7.67159
▁any	-7.67426
▁He	-7.67989
),	-7.6853
▁case	-7.68701
▁what	-7.69101
▁police	-7.69686
▁area	-7.69821
y	-7.70278
▁residents	-7.70584
▁office	-7.70602
▁Act	-7.70726
▁Committee	-7.71571
▁plan	-7.71616
▁know	-7.71816
▁service	-7.72474
▁Metropolitan	-7.7287
▁days	-7.73017
▁second	-7.73597
▁month	-7.74322
▁same	-7.74549
▁world	-7.74743
▁education	-7.75051
▁life	-7.75055
▁Government	-7.75127
▁now	-7.7583
▁former	-7.76375
▁how	-7.76396
▁used	-7.76872
▁South	-7.7714
▁information	-7.781
▁right	-7.78136
▁products	-7.78488
▁long	-7.78748
▁city	-7.78781
▁Do	-7.78927
▁related	-7.79239
▁special	-7.79262
▁around	-7.79681
▁Center	-7.79756
▁center	-7.81031
:	-7.81096
▁industry	-7.81809
▁You	-7.82759
The	-7.83271
n	-7.83349
▁development	-7.8397
▁saying	-7.84483
▁event	-7.84746
▁lot	-7.84775
▁just	-7.85593
▁According	-7.85608
without	-7.85747
▁following	-7.85912
▁small	-7.85947
▁don	-7.86507
▁billion	-7.86536
▁investigation	-7.86906
▁facilities	-7.87396
▁children	-7.87951
▁5	-7.89289
she	-7.8936
▁much	-7.89409
▁within	-7.89808
▁see	-7.90822
▁performance	-7.90939
▁Moon	-7.91265
▁end	-7.91883
▁On	-7.92042
▁am	-7.92264
▁University	-7.92358
▁against	-7.92428
▁large	-7.92722
▁increase	-7.92873
▁country	-7.94297
▁period	-7.94322
▁process	-7.94446
▁did	-7.94763
▁price	-7.95056
in	-7.95356
very	-7.95381
▁total	-7.95501
▁among	-7.95687
▁4	-7.95827
▁referred	-7.96376
▁20	-7.96671
▁rate	-7.96671
▁announced	-7.96699
▁food	-7.97447
▁operation	-7.97783
▁him	-7.99227
▁group	-7.99655
▁home	-7.99866
▁family	-7.99897
▁national	-8.00917
▁social	-8.01508
st	-8.01522
▁report	-8.01544
▁fact	-8.02033
▁party	-8.02257
▁attention	-8.02757
▁financial	-8.04407
▁budget	-8.04797
▁help	-8.05237
▁way	-8.05286
▁difficult	-8.05295
▁particular	-8.05305
▁future	-8.05512
▁pay	-8.05525
▁those	-8.05603
▁water	-8.06841
▁Jae	-8.06932
▁situation	-8.07252
▁come	-8.07406
▁going	-8.07435
▁Jung	-8.07517
▁economic	-8.07579
▁officials	-8.07605
▁change	-8.077
ll	-8.07893
▁cases	-8.08002
▁working	-8.08122
▁found	-8.09772
f	-8.10678
▁construction	-8.10893
▁become	-8.10975
▁At	-8.11156
▁product	-8.11309
▁measures	-8.11311
ve	-8.11347
▁charge	-8.11514
▁together	-8.1157
▁Office	-8.11731
▁back	-8.11959
▁committee	-8.12043
▁president	-8.12676
▁every	-8.12857
▁Governor	-8.12914
▁member	-8.13327
▁again	-8.13421
▁problem	-8.13834
▁power	-8.13852
▁Minister	-8.13871
▁Assembly	-8.14144
ant	-8.14162
▁matters	-8.14214
▁policy	-8.1439
▁amount	-8.14627
▁30	-8.14662
▁part	-8.1479
hereinafter	-8.14851
I	-8.14952
▁reported	-8.1512
▁means	-8.15396
▁activities	-8.16451
▁major	-8.1665
dong	-8.17459
▁received	-8.1803
▁visit	-8.1819
▁fire	-8.18801
▁technology	-8.18938
▁provide	-8.19456
▁culture	-8.19483
▁interest	-8.19497
▁today	-8.19728
▁Education	-8.19957
▁say	-8.20175
▁result	-8.20442
▁possible	-8.20576
▁down	-8.20589
▁she	-8.20632
▁until	-8.21074
▁hard	-8.21215
▁private	-8.21389
her	-8.21391
▁term	-8.2154
▁Please	-8.21541
on	-8.21623
▁countries	-8.21712
▁pursu	-8.21861
▁half	-8.21866
▁Busan	-8.21867
▁different	-8.21975
▁Japan	-8.22147
▁E	-8.22729
▁growth	-8.23235
▁best	-8.23264
▁That	-8.23445
▁women	-8.2382
▁department	-8.23848
▁percent	-8.23934
▁using	-8.2459
▁Ordinance	-8.24598
▁look	-8.24854
▁(1)	-8.24919
▁Samsung	-8.24925
We	-8.25404
▁hope	-8.25425
▁Japanese	-8.25512
▁set	-8.25514
▁safety	-8.2555
▁job	-8.25707
▁still	-8.26176
▁room	-8.26182
▁sales	-8.26321
▁able	-8.26386
▁money	-8.2688
▁areas	-8.26926
▁give	-8.26947
▁foreign	-8.26991
▁experience	-8.27076
▁four	-8.2739
▁Council	-8.27456
▁tax	-8.27954
▁general	-8.2796
▁real	-8.28324
▁6	-8.28796
▁making	-8.29003
▁decided	-8.29092
▁level	-8.29474
▁data	-8.29498
▁based	-8.29499
the	-8.29514
▁military	-8.29779
▁director	-8.29832
▁KRW	-8.29838
▁here	-8.29873
▁main	-8.30178
▁reason	-8.30217
▁five	-8.30784
▁US	-8.3084
▁game	-8.30908
▁increased	-8.30921
▁Chinese	-8.31616
▁low	-8.3171
re	-8.32185
▁important	-8.32452
▁building	-8.32557
▁show	-8.32712
▁province	-8.33037
▁came	-8.33104
▁results	-8.33314
▁these	-8.33332
▁media	-8.33392
▁car	-8.33452
▁early	-8.33629
▁took	-8.33686
▁Trump	-8.34059
▁workers	-8.34233
ary	-8.34391
▁After	-8.34404
▁find	-8.34452
▁investment	-8.34474
▁health	-8.34504
▁past	-8.34525
▁why	-8.34531
▁p	-8.34597
▁Incheon	-8.34978
▁put	-8.351
▁released	-8.35257
▁8	-8.35327
▁own	-8.3536
▁house	-8.35438
▁left	-8.35445
▁projects	-8.35567
▁affairs	-8.35682
▁New	-8.35836
▁Dong	-8.3589
▁issue	-8.3601
")	-8.361
a	-8.36237
▁domestic	-8.36276
▁check	-8.36291
▁us	-8.36514
▁However	-8.36578
▁paragraph	-8.36858
▁too	-8.3712
▁agreement	-8.37355
▁name	-8.3769
▁receive	-8.37725
▁Chairman	-8.37935
▁K	-8.37976
▁cultural	-8.38243
▁off	-8.38457
▁'	-8.39303
▁site	-8.39528
▁times	-8.39568
▁must	-8.3959
▁7	-8.39655
▁great	-8.39833
▁care	-8.40017
nd	-8.40198
▁addition	-8.40298
▁What	-8.40469
▁front	-8.40678
▁does	-8.40817
▁music	-8.40876
▁week	-8.41153
▁called	-8.41322
▁plans	-8.41719
▁young	-8.41741
▁current	-8.4206
▁already	-8.42225
relevant	-8.4228
▁C	-8.42738
▁economy	-8.43019
▁paid	-8.43563
▁15	-8.43811
▁attached	-8.43865
▁full	-8.43931
▁11	-8.44273
▁global	-8.44772
▁law	-8.4509
▁Court	-8.45367
.”	-8.45468
▁labor	-8.45852
▁body	-8.46111
ther	-8.46325
▁hours	-8.46449
▁chairman	-8.47045
▁demand	-8.47181
▁start	-8.47201
▁provincial	-8.4742
▁according	-8.47552
▁purpose	-8.47632
o	-8.47742
▁citizens	-8.48044
▁No	-8.48129
▁medical	-8.48277
▁expenses	-8.48372
▁once	-8.48546
▁explained	-8.4862
▁For	-8.49087
▁12	-8.49938
▁prosecution	-8.49952
▁Choi	-8.49968
▁S	-8.50038
▁play	-8.50052
ho	-8.50055
▁Jong	-8.5015
▁services	-8.50199
▁court	-8.50753
▁conducted	-8.50885
▁feel	-8.50964
▁ceremony	-8.50978
▁research	-8.51113
▁employees	-8.51272
▁Institute	-8.51424
▁whe	-8.51427
▁They	-8.51461
▁administration	-8.51771
▁cooperation	-8.52035
▁request	-8.5205
▁morning	-8.52124
▁live	-8.52167
▁My	-8.52439
▁application	-8.52549
▁state	-8.52623
▁seems	-8.528
▁open	-8.53169
).	-8.53344
▁Hong	-8.53624
▁top	-8.53644
▁production	-8.5396
▁went	-8.54024
▁apply	-8.54171
▁participate	-8.54218
▁please	-8.54357
▁away	-8.54425
▁established	-8.54465
▁9	-8.54609
se	-8.54835
▁training	-8.54935
▁free	-8.54995
▁point	-8.55276
▁Young	-8.55311
▁Since	-8.55579
▁Democratic	-8.55618
▁selected	-8.55812
▁payment	-8.56015
▁strong	-8.56061
▁An	-8.56126
▁program	-8.5627
soo	-8.56304
▁English	-8.56304
▁date	-8.56697
▁big	-8.56884
▁trade	-8.57055
▁income	-8.57244
▁meet	-8.57371
▁floor	-8.57427
▁self	-8.57476
▁environment	-8.57598
▁May	-8.57682
▁prices	-8.58155
▁summit	-8.58273
▁started	-8.58288
▁living	-8.58339
▁B	-8.58369
▁side	-8.58524
▁Service	-8.58526
▁organization	-8.58546
▁continue	-8.58588
ial	-8.58713
▁field	-8.58746
▁organizations	-8.58866
▁District	-8.58929
▁D	-8.59079
▁recently	-8.59274
▁Association	-8.59299
▁create	-8.59779
▁along	-8.59816
▁United	-8.59863
▁near	-8.59868
▁history	-8.60026
▁competition	-8.60062
rd	-8.60364
▁non	-8.6059
▁got	-8.60614
▁taking	-8.60629
▁send	-8.60649
cannot	-8.60757
▁Where	-8.60785
▁old	-8.60851
▁tell	-8.60939
▁regard	-8.61017
▁establish	-8.61234
▁opening	-8.6141
▁love	-8.61453
▁per	-8.62077
▁led	-8.62269
▁another	-8.62282
▁both	-8.6239
▁re	-8.6249
▁popular	-8.6256
▁hold	-8.63304
▁agency	-8.63499
▁middle	-8.63691
▁months	-8.63705
▁Gwangju	-8.63708
▁cost	-8.63875
▁Mayor	-8.63886
▁Cho	-8.63951
▁season	-8.64098
▁prevent	-8.64158
▁leader	-8.64164
▁Kang	-8.64692
▁book	-8.6473
▁man	-8.64787
▁better	-8.64856
▁line	-8.65015
▁Commission	-8.65606
▁design	-8.65922
▁human	-8.66037
▁100	-8.66107
▁promote	-8.6643
▁persons	-8.66535
▁rights	-8.666
▁Group	-8.6664
",	-8.66943
▁video	-8.66986
▁test	-8.67059
▁un	-8.67167
▁international	-8.67209
▁18	-8.67326
▁damage	-8.67443
▁So	-8.67463
▁administrative	-8.67536
though	-8.67581
▁late	-8.67631
▁March	-8.67695
▁P	-8.67896
▁inspection	-8.68026
▁stage	-8.68168
▁election	-8.68232
▁things	-8.68268
▁visited	-8.68282
▁welfare	-8.6847
▁less	-8.68533
▁contract	-8.6885
▁confirmed	-8.68964
▁Even	-8.69104
▁class	-8.69185
▁Jeju	-8.69266
▁security	-8.69314
▁likely	-8.69501
▁attended	-8.69583
▁representative	-8.69702
▁provided	-8.69704
▁accident	-8.7014
▁asked	-8.70326
▁improve	-8.70345
▁soon	-8.70416
▁third	-8.70493
▁treatment	-8.70569
▁child	-8.70819
▁How	-8.70825
▁far	-8.70949
▁include	-8.70987
▁employment	-8.71049
▁13	-8.7114
▁subject	-8.71241
▁minutes	-8.71275
▁policies	-8.71387
▁School	-8.71482
▁began	-8.71823
▁showed	-8.72221
▁concern	-8.72235
ting	-8.724
young	-8.7261
▁fine	-8.72624
▁then	-8.73028
▁lead	-8.73074
▁Police	-8.7333
▁movie	-8.7349
able	-8.73516
▁located	-8.73542
▁supply	-8.73548
▁participated	-8.7368
▁exist	-8.73773
▁position	-8.73784
▁problems	-8.74101
▁enjoy	-8.74288
▁didn	-8.74494
▁promotion	-8.74579
▁institutions	-8.74737
▁caused	-8.74752
▁quality	-8.74782
▁Han	-8.74823
▁prepare	-8.74957
▁community	-8.75064
▁space	-8.75379
▁role	-8.75507
▁known	-8.75596
▁parents	-8.75621
▁society	-8.75711
Korean	-8.75824
▁trillion	-8.75933
▁World	-8.76009
▁believe	-8.76025
▁air	-8.76284
▁April	-8.76416
▁really	-8.76457
▁land	-8.76478
▁directly	-8.76637
▁customers	-8.76814
▁call	-8.76881
▁given	-8.77007
▁overseas	-8.77055
▁d	-8.7709
▁facility	-8.77271
l	-8.77346
▁schools	-8.77364
▁fans	-8.77536
year	-8.77546
▁region	-8.77659
▁insurance	-8.77683
▁return	-8.77717
▁But	-8.77871
▁International	-8.78011
▁ruling	-8.78077
▁little	-8.78182
▁let	-8.78268
out	-8.78358
▁M	-8.78409
▁With	-8.78898
It	-8.78925
▁focus	-8.7895
▁applied	-8.7911
▁Shin	-8.79189
▁House	-8.79564
▁response	-8.7959
▁players	-8.79805
▁trial	-8.80133
came	-8.80262
▁district	-8.80273
▁added	-8.804
▁14	-8.80689
▁completed	-8.80784
▁largest	-8.80929
▁road	-8.81003
▁short	-8.81076
▁political	-8.81159
▁study	-8.81317
▁changed	-8.81433
▁Can	-8.81575
▁store	-8.81598
▁card	-8.81652
▁six	-8.81675
▁sector	-8.81687
▁pointed	-8.81827
▁States	-8.81841
▁increasing	-8.82268
▁face	-8.82303
▁joint	-8.82314
▁decision	-8.82394
▁age	-8.82401
▁stock	-8.82413
▁16	-8.82518
▁previous	-8.82527
▁later	-8.82874
▁actively	-8.82958
▁civil	-8.83077
▁cause	-8.8342
▁higher	-8.83434
▁share	-8.83482
▁housing	-8.83544
▁final	-8.8367
up	-8.83684
▁July	-8.83821
▁experts	-8.84004
▁traditional	-8.84009
▁operate	-8.84071
▁Public	-8.84277
▁value	-8.84483
▁keep	-8.84602
won	-8.84811
▁17	-8.84813
▁sent	-8.84845
▁businesses	-8.84944
▁June	-8.85111
▁war	-8.85285
▁opposition	-8.85463
▁jobs	-8.85645
▁control	-8.85653
▁thought	-8.85654
▁Liberty	-8.85726
▁student	-8.85754
▁funds	-8.86081
▁Ji	-8.8617
▁additional	-8.86226
▁works	-8.86295
▁revealed	-8.86482
▁Bank	-8.8662
▁move	-8.86657
▁events	-8.86746
▁run	-8.86843
jin	-8.86856
es	-8.8696
▁raised	-8.87512
i	-8.87617
▁effect	-8.87707
▁looking	-8.87903
▁exchange	-8.87903
▁survey	-8.88173
▁taken	-8.8818
▁festival	-8.88274
▁Station	-8.88427
▁Yoon	-8.88607
▁Dae	-8.88783
▁never	-8.8882
▁understand	-8.88829
▁conditions	-8.8894
▁though	-8.88946
er	-8.89147
▁bus	-8.89301
▁Suprem	-8.89682
▁introduced	-8.8979
▁25	-8.90149
▁art	-8.90175
▁19	-8.902
▁wage	-8.90224
▁news	-8.90271
▁basic	-8.9045
▁possibility	-8.90452
r	-8.90878
▁accordance	-8.90963
▁seen	-8.91052
▁energy	-8.91254
min	-8.91359
▁often	-8.91446
▁key	-8.91525
an	-8.91822
▁Sung	-8.91829
▁fees	-8.9192
▁buy	-8.92088
▁documents	-8.92291
▁groups	-8.92458
▁hospital	-8.92503
▁Affairs	-8.92532
▁night	-8.92557
▁50	-8.92725
▁rather	-8.92794
▁phone	-8.92981
▁regular	-8.9316
▁CEO	-8.93239
less	-8.93262
▁eat	-8.93444
▁always	-8.93606
▁Form	-8.93623
ri	-8.93721
▁leave	-8.93753
▁strengthen	-8.93969
▁account	-8.94028
▁purchase	-8.94035
▁talk	-8.94059
▁Hyun	-8.94123
hyun	-8.94147
▁officer	-8.94183
▁outside	-8.9435
▁Financial	-8.94403
▁growing	-8.94409
▁Hyundai	-8.94686
▁created	-8.94867
▁yet	-8.94939
▁T	-8.95055
▁materials	-8.95127
▁Provided	-8.95179
▁establishment	-8.95247
▁medium	-8.95326
▁exhibition	-8.9535
▁40	-8.95472
▁few	-8.95488
▁recent	-8.95662
▁enough	-8.95703
▁friends	-8.95714
▁something	-8.95726
▁Min	-8.95752
▁chief	-8.95788
▁conduct	-8.96155
▁lack	-8.96279
▁industrial	-8.96361
▁families	-8.96517
▁film	-8.96534
▁emergency	-8.96559
▁September	-8.96568
▁issues	-8.96575
▁operating	-8.96589
▁sports	-8.96782
▁parties	-8.96801
▁status	-8.96823
▁lower	-8.969
▁others	-8.96945
▁evaluation	-8.97086
▁Management	-8.97103
▁average	-8.97145
▁active	-8.97153
▁hand	-8.97205
▁developed	-8.97211
▁online	-8.97237
▁R	-8.97319
▁easy	-8.97343
▁controversy	-8.97356
▁efforts	-8.97403
▁manager	-8.97462
ugh	-8.97498
▁Gangwon	-8.97561
▁Then	-8.97571
▁audit	-8.97712
▁Gangnam	-8.97743
▁death	-8.97867
▁Festival	-8.97898
▁method	-8.9809
▁story	-8.98184
▁match	-8.98504
▁reduce	-8.98563
▁opened	-8.98681
▁points	-8.98739
▁regulations	-8.98749
▁users	-8.98806
▁form	-8.98853
▁inter	-8.9889
▁27	-8.99158
▁travel	-8.9917
▁expand	-8.99318
▁senior	-8.99539
▁review	-8.99564
▁allow	-8.99938
▁Yes	-8.99966
▁photo	-9.00081
▁hit	-9.0016
▁schedule	-9.00218
▁size	-9.00347
▁least	-9.00412
▁Trade	-9.00485
▁opinion	-9.00626
▁present	-9.00633
▁station	-9.00665
▁tomorrow	-9.0069
▁opinions	-9.00747
▁24	-9.00762
▁Yang	-9.0078
▁Kyung	-9.00886
▁daily	-9.0099
▁happy	-9.00993
”	-9.0104
▁Seung	-9.01044
▁designated	-9.01095
▁costs	-9.01104
▁ago	-9.01191
▁Jin	-9.01313
▁dust	-9.01402
▁leading	-9.01482
▁Some	-9.0152
time	-9.0155
▁close	-9.01593
term	-9.0173
▁considered	-9.019
▁press	-9.01907
▁items	-9.02037
▁vice	-9.02387
▁Asian	-9.02409
▁makes	-9.02667
▁conference	-9.0273
▁23	-9.02767
▁advance	-9.02824
▁submit	-9.02956
▁sold	-9.03053
▁Agency	-9.03273
▁record	-9.0334
▁complex	-9.03523
▁planning	-9.03606
▁starting	-9.03619
▁written	-9.03625
▁appointed	-9.03655
▁passed	-9.03668
▁words	-9.03727
▁Sang	-9.03798
▁course	-9.03841
▁rise	-9.03866
▁First	-9.03909
▁ask	-9.03954
▁expect	-9.04002
▁sorry	-9.04161
▁lost	-9.04172
▁Land	-9.04342
▁needed	-9.04376
▁Al	-9.04445
▁Department	-9.04461
▁female	-9.04814
▁estate	-9.04847
▁illegal	-9.05026
▁cities	-9.05037
▁authorities	-9.05071
▁content	-9.05075
▁Vietnam	-9.05086
▁trip	-9.05225
sized	-9.05323
▁vehicle	-9.05337
▁contents	-9.05344
▁personnel	-9.0552
▁afternoon	-9.0563
▁Health	-9.05684
▁equipment	-9.05883
▁friend	-9.05921
▁Administration	-9.05945
▁shows	-9.06078
▁Seo	-9.06111
▁needs	-9.0624
▁further	-9.06523
▁programs	-9.06525
▁22	-9.06682
▁continued	-9.06734
▁legal	-9.0688
▁details	-9.07082
▁try	-9.07441
▁vehicles	-9.07455
▁men	-9.07622
▁told	-9.07668
woo	-9.07699
▁Jeong	-9.07722
▁similar	-9.07735
having	-9.07786
▁met	-9.08211
▁Mr	-9.08385
▁January	-9.08416
▁model	-9.08434
▁currently	-9.08509
▁Jang	-9.08526
▁Corporation	-9.08665
▁October	-9.0871
▁transportation	-9.08795
▁21	-9.08811
▁prepared	-9.09166
uring	-9.09219
▁To	-9.09258
▁personal	-9.09275
▁Prime	-9.09295
▁scene	-9.09326
▁expressed	-9.09366
▁Song	-9.09437
▁rice	-9.09438
▁Tae	-9.09513
▁council	-9.09528
▁reform	-9.09617
▁improvement	-9.09668
▁standards	-9.09688
▁language	-9.09737
▁Justice	-9.09756
▁contact	-9.09841
▁certain	-9.09883
▁gave	-9.09903
▁built	-9.09954
▁develop	-9.10011
▁State	-9.10229
▁Hwang	-9.10583
si	-9.10631
▁games	-9.1064
(	-9.10671
▁fall	-9.10843
▁Yoo	-9.10844
▁Vice	-9.10869
▁woman	-9.10971
▁natural	-9.11141
▁minimum	-9.11155
▁candidate	-9.11176
▁lives	-9.11197
▁Altho	-9.11204
▁staff	-9.11246
▁showing	-9.11286
denuclearization	-9.11298
▁Whil	-9.11442
▁August	-9.11511
▁F	-9.11552
▁heard	-9.11553
▁governments	-9.11583
▁oil	-9.11763
▁goal	-9.11775
▁capital	-9.11838
▁light	-9.11975
▁enter	-9.11983
▁Research	-9.12068
▁summer	-9.12108
▁Electronics	-9.12176
▁clear	-9.12238
▁round	-9.12434
▁professional	-9.12454
▁urban	-9.12481
▁governor	-9.12538
▁”	-9.12635
▁sexual	-9.12713
▁secretary	-9.12758
▁receiving	-9.12775
▁changes	-9.12785
▁included	-9.12934
▁charges	-9.12992
▁mobile	-9.13061
▁Development	-9.13064
▁executive	-9.13179
▁single	-9.13206
▁several	-9.13384
▁issued	-9.1368
▁Daegu	-9.13835
▁deem	-9.13894
▁December	-9.14037
▁She	-9.14157
▁Island	-9.14188
▁submitted	-9.14356
▁university	-9.15008
▁traffic	-9.15022
▁ahead	-9.15139
▁trying	-9.15321
▁duties	-9.15658
▁village	-9.15688
▁Internet	-9.15693
▁TV	-9.15987
▁immediately	-9.15989
▁attract	-9.16031
▁action	-9.16047
▁alone	-9.16073
A	-9.16134
▁Hall	-9.16258
▁regional	-9.16364
▁professor	-9.16449
▁God	-9.16663
▁disaster	-9.16774
▁apartment	-9.16777
▁consumers	-9.16829
▁win	-9.16838
▁operated	-9.16838
▁Welfare	-9.16991
related	-9.17105
▁implement	-9.17115
▁28	-9.1724
▁approval	-9.17315
▁Among	-9.17349
▁college	-9.17457
▁26	-9.17458
▁November	-9.17689
▁Sun	-9.17697
▁February	-9.17703
▁relationship	-9.17781
▁cars	-9.17963
▁terms	-9.17997
▁excellent	-9.18014
▁youth	-9.18113
2	-9.18235
Local	-9.1824
▁One	-9.18283
▁inside	-9.18309
to	-9.18316
▁interested	-9.18334
▁mother	-9.18404
▁Because	-9.18477
▁High	-9.18665
▁highest	-9.18788
▁drama	-9.18899
▁list	-9.18959
▁parking	-9.18974
▁central	-9.18977
▁negotiations	-9.19038
▁true	-9.19045
▁Co	-9.19144
▁interview	-9.19304
▁Chang	-9.19365
▁union	-9.19527
▁books	-9.19894
▁driving	-9.19941
▁credit	-9.19958
▁implementation	-9.20073
▁played	-9.20165
▁felt	-9.20446
▁burden	-9.20463
▁session	-9.20535
▁patients	-9.20543
▁goods	-9.20561
▁division	-9.20601
▁father	-9.20621
▁easily	-9.20726
▁seven	-9.2094
▁places	-9.21033
▁poor	-9.21036
▁crisis	-9.21066
▁mind	-9.21112
▁talks	-9.21227
▁spread	-9.21238
▁communication	-9.21263
▁analysis	-9.21442
▁deliberation	-9.21689
▁reality	-9.21776
▁Support	-9.21856
▁Culture	-9.21969
▁actual	-9.2202
▁wanted	-9.22108
▁questions	-9.22128
▁available	-9.2213
▁bill	-9.2225
▁protection	-9.22348
▁worth	-9.22641
▁famous	-9.22864
▁nuclear	-9.22907
▁opportunity	-9.23177
▁Security	-9.23183
▁participation	-9.23201
▁parts	-9.2321
▁picture	-9.23225
▁individual	-9.23316
▁crime	-9.23742
▁hot	-9.23822
▁concerns	-9.23826
▁protect	-9.23844
▁reduced	-9.24119
un	-9.24153
▁takes	-9.24173
▁stop	-9.24237
▁doesn	-9.24251
▁hall	-9.24253
▁fee	-9.24267
▁Nam	-9.2434
▁loan	-9.24699
▁reflect	-9.24701
▁prescribed	-9.24705
▁structure	-9.24717
▁institution	-9.24725
▁cold	-9.24726
ng	-9.24756
▁fund	-9.24773
▁series	-9.25001
▁Chung	-9.25067
▁determined	-9.25085
▁performances	-9.25154
▁brand	-9.25159
▁compare	-9.25173
▁Director	-9.25285
▁sanctions	-9.25399
▁movement	-9.25528
▁bank	-9.25596
▁original	-9.25679
gun	-9.25711
▁drawing	-9.25726
▁distribution	-9.25732
▁concert	-9.26013
hee	-9.26225
▁bad	-9.26518
▁heart	-9.26534
▁matter	-9.26624
▁doing	-9.26779
▁board	-9.26822
▁holding	-9.26921
▁restaurant	-9.26997
▁transfer	-9.27
▁club	-9.27005
▁considering	-9.27027
▁direction	-9.27092
▁Fund	-9.27113
▁manage	-9.27133
▁entrance	-9.27145
▁industries	-9.27162
▁property	-9.27163
▁filed	-9.27262
▁relations	-9.27453
▁attend	-9.27589
▁nation	-9.27593
level	-9.27655
▁kind	-9.27666
▁generation	-9.27711
▁victims	-9.27717
▁trend	-9.27735
▁Yong	-9.27753
▁eyes	-9.27803
▁coming	-9.27885
▁G	-9.28093
▁beautiful	-9.28622
▁Foundation	-9.28652
▁chairperson	-9.28743
▁heat	-9.28784
ic	-9.28792
▁Wa	-9.28845
▁Is	-9.28875
▁risk	-9.28957
▁minister	-9.29003
▁t	-9.29026
▁learning	-9.2906
▁done	-9.29171
▁instead	-9.2941
▁Russia	-9.29411
▁Cheong	-9.29464
▁(2)	-9.29562
▁2018	-9.29663
▁organized	-9.29943
▁agencies	-9.30165
▁Special	-9.3021
▁examination	-9.30239
▁deal	-9.30284
▁leaders	-9.30398
▁message	-9.30422
▁markets	-9.30441
▁pressure	-9.30549
▁post	-9.30557
▁teams	-9.30558
▁quickly	-9.30564
▁agricultural	-9.30599
▁bring	-9.30664
▁evidence	-9.30677
▁loans	-9.3072
▁forward	-9.30745
▁might	-9.30929
▁installed	-9.31069
▁produced	-9.31125
▁statement	-9.31198
▁Labor	-9.31339
▁raising	-9.314
▁Transport	-9.31695
▁benefits	-9.31751
▁People	-9.31795
▁positive	-9.32051
▁church	-9.32063
▁fell	-9.32091
▁annual	-9.32125
▁difficulties	-9.32493
▁standard	-9.32527
▁followed	-9.32582
▁base	-9.32611
▁network	-9.32805
▁anniversary	-9.33278
▁itself	-9.33321
▁incident	-9.33336
▁Let	-9.33577
▁song	-9.33671
▁shopping	-9.33686
▁disease	-9.33936
▁Secretary	-9.34057
▁corporate	-9.34115
▁Defense	-9.34166
▁direct	-9.34174
▁sense	-9.34188
▁grow	-9.34285
▁common	-9.34424
▁appeared	-9.3455
▁stay	-9.34693
▁saw	-9.34708
▁stores	-9.34786
▁launched	-9.34953
▁thing	-9.34985
local	-9.34997
scale	-9.3501
cross	-9.35089
▁impact	-9.35223
▁Blue	-9.35312
▁centers	-9.35361
yeon	-9.35493
▁whole	-9.35501
▁Day	-9.35803
▁rest	-9.35965
▁quarter	-9.35974
▁Science	-9.36012
▁behind	-9.36071
▁temperature	-9.361
▁Cup	-9.36111
▁died	-9.36152
▁anything	-9.36463
▁peace	-9.36493
▁taste	-9.36503
▁delivery	-9.36522
▁push	-9.36527
▁reasons	-9.36628
▁type	-9.36712
▁entered	-9.36719
▁degrees	-9.36831
▁population	-9.36837
▁eight	-9.36841
▁caught	-9.36858
▁beginning	-9.36868
▁depend	-9.36914
▁hands	-9.3693
▁participants	-9.36946
▁waste	-9.3696
▁target	-9.37142
▁households	-9.37173
▁elderly	-9.37281
▁comes	-9.37379
▁sea	-9.37466
▁perform	-9.37577
▁learn	-9.37602
▁enterprises	-9.37627
▁express	-9.37766
▁required	-9.37769
▁disabled	-9.37797
▁And	-9.37858
▁educational	-9.38106
▁build	-9.38118
▁coach	-9.38122
▁Kong	-9.38194
▁contribute	-9.38244
▁image	-9.38442
▁wrong	-9.38461
▁wife	-9.38541
▁speed	-9.38541
▁violence	-9.38553
▁highly	-9.38899
▁below	-9.39081
▁proposed	-9.39376
".	-9.39458
il	-9.39525
▁watch	-9.39569
▁Won	-9.39583
▁introduce	-9.39616
▁character	-9.39632
▁cut	-9.397
▁occurred	-9.39756
en	-9.39842
▁plant	-9.39895
▁scheduled	-9.40012
▁ordered	-9.4018
▁visitors	-9.40221
▁raise	-9.40383
▁audience	-9.40541
▁step	-9.40556
▁co	-9.40568
▁teacher	-9.40582
▁writing	-9.40638
▁rates	-9.40887
▁sites	-9.40951
▁chance	-9.40968
▁Technology	-9.41018
▁Industry	-9.41025
▁reduction	-9.41058
▁falling	-9.4106
▁al	-9.41065
▁metropolitan	-9.41079
▁prevention	-9.41086
▁atmosphere	-9.41462
▁houses	-9.41529
▁hair	-9.41637
▁pain	-9.41902
▁Industrial	-9.41909
▁release	-9.42035
long	-9.42039
▁limited	-9.42073
▁hearing	-9.42155
▁entire	-9.42254
▁holiday	-9.42284
▁variety	-9.42307
▁especially	-9.42309
▁investigating	-9.42374
▁resources	-9.42485
▁skills	-9.42495
▁Many	-9.42504
▁reports	-9.4265
▁29	-9.42902
▁fourth	-9.42944
▁Asia	-9.43138
▁yesterday	-9.43163
▁safe	-9.43195
▁dance	-9.43281
▁accounting	-9.43326
▁player	-9.43638
▁failed	-9.43651
▁implemented	-9.43788
▁skin	-9.43791
▁document	-9.43959
▁earlier	-9.44034
▁solve	-9.44133
▁defense	-9.44182
▁Ha	-9.44182
▁announcement	-9.44202
▁hotel	-9.44484
▁tried	-9.44497
▁Central	-9.44527
▁stressed	-9.44531
▁user	-9.44555
▁Chief	-9.44658
▁success	-9.44772
▁specific	-9.44792
▁Promotion	-9.44953
▁Economic	-9.4496
U	-9.44963
sung	-9.45004
▁rain	-9.45074
▁reached	-9.45081
▁60	-9.45088
▁Son	-9.45107
espite	-9.45124
▁heavy	-9.45128
▁Oh	-9.45155
▁turn	-9.45321
▁universities	-9.45366
▁Safety	-9.45383
▁reading	-9.45484
▁requested	-9.45688
▁ground	-9.4584
D	-9.45889
▁era	-9.46037
▁King	-9.46137
▁couldn	-9.46155
▁pass	-9.46217
▁Business	-9.46241
▁popularity	-9.46257
▁elementary	-9.46261
▁environmental	-9.46368
▁Decree	-9.46413
▁view	-9.46465
▁force	-9.46646
▁candidates	-9.46647
▁green	-9.46676
▁hour	-9.46708
▁basis	-9.46731
Donald	-9.46781
▁progress	-9.46791
▁involved	-9.468
▁owner	-9.46803
▁condition	-9.46828
▁31	-9.46832
friendly	-9.46883
▁ability	-9.46949
▁unique	-9.47149
▁Lotte	-9.47158
▁website	-9.47162
▁Finance	-9.4717
G	-9.47251
▁accidents	-9.47331
▁internal	-9.47453
▁separate	-9.47456
▁question	-9.47519
▁example	-9.47603
▁prize	-9.4764
▁Germany	-9.47642
hoon	-9.47667
▁act	-9.47682
▁simple	-9.47693
▁reach	-9.47698
▁export	-9.4793
▁Infrastructure	-9.48055
▁Food	-9.48159
▁sound	-9.48426
▁fun	-9.48524
▁weather	-9.48532
▁secure	-9.48557
▁York	-9.48574
▁moved	-9.48752
▁Provinc	-9.48853
▁visiting	-9.48877
▁arrest	-9.48884
▁corporation	-9.48995
▁teachers	-9.49043
▁pre	-9.49113
▁rental	-9.49136
▁read	-9.49137
▁ways	-9.4919
▁mid	-9.49196
▁worked	-9.49197
▁American	-9.49237
▁authority	-9.49434
▁criticized	-9.49472
nforcement	-9.49633
▁signed	-9.49662
In	-9.49893
▁giving	-9.49925
▁join	-9.50051
▁discuss	-9.50087
▁toward	-9.50099
old	-9.50236
▁says	-9.50478
C	-9.50653
▁sure	-9.50716
▁tourism	-9.50843
▁owners	-9.50884
▁Ahn	-9.50899
▁buildings	-9.50968
▁Air	-9.51179
,”	-9.51191
▁train	-9.51236
▁branch	-9.51271
▁2015	-9.51287
▁customer	-9.51322
▁Professor	-9.51352
▁agreed	-9.51376
▁delivered	-9.51396
▁classes	-9.51401
▁By	-9.51448
▁color	-9.51506
▁bit	-9.51536
▁Eun	-9.51673
▁gain	-9.51837
▁overall	-9.51847
▁loss	-9.51894
▁Year	-9.51894
▁profit	-9.52069
▁adding	-9.52077
▁address	-9.52086
▁accept	-9.52145
▁Un	-9.52188
▁intend	-9.52204
▁Church	-9.52207
▁commercial	-9.52224
▁newly	-9.52234
▁clothes	-9.52258
▁abroad	-9.52275
▁moment	-9.52313
▁vacation	-9.52315
▁LG	-9.52322
▁winter	-9.52372
▁launch	-9.52434
▁ball	-9.52539
▁Ki	-9.52577
▁responsibility	-9.52729
▁participating	-9.5279
▁recognized	-9.52819
▁foundation	-9.5283
▁sell	-9.5292
▁returned	-9.53015
▁expectations	-9.53043
▁200	-9.53049
▁Si	-9.5317
▁providing	-9.53227
ural	-9.5328
▁Daejeon	-9.53358
▁entrusted	-9.53358
▁tourists	-9.53395
▁expansion	-9.53432
turned	-9.53458
▁multi	-9.5347
▁preparing	-9.53721
▁Suwon	-9.53732
▁headquarters	-9.53773
▁consideration	-9.53801
▁section	-9.53812
▁All	-9.53877
▁registration	-9.53885
▁ratio	-9.5402
▁exceed	-9.54047
▁serious	-9.54126
▁County	-9.54178
▁Women	-9.54197
▁predicted	-9.54243
▁wh	-9.54258
▁street	-9.54275
▁dream	-9.54297
▁East	-9.54316
▁General	-9.5437
▁Lim	-9.54449
▁significant	-9.54627
▁complete	-9.54661
▁function	-9.54696
▁mentioned	-9.54729
▁daughter	-9.54738
▁forest	-9.54745
▁posted	-9.54806
▁anti	-9.54844
▁Sports	-9.54891
ether	-9.55049
▁serve	-9.55065
▁responsible	-9.55143
▁Deputy	-9.5515
▁difference	-9.55217
▁commissioned	-9.55309
▁paper	-9.55752
▁resolution	-9.55752
▁unit	-9.55837
▁award	-9.5587
▁ensure	-9.56013
▁prescribe	-9.56038
▁successful	-9.56094
▁determine	-9.56158
▁maintain	-9.56159
seok	-9.56186
ory	-9.56191
▁farmers	-9.56202
▁characteristics	-9.56308
▁material	-9.56428
▁Foreign	-9.5658
There	-9.56603
▁nature	-9.56634
▁suspected	-9.56679
▁driver	-9.5674
▁creat	-9.56806
▁moving	-9.5681
▁select	-9.5712
▁everyone	-9.57156
▁actually	-9.57181
▁park	-9.57291
▁Why	-9.57295
▁notify	-9.57357
▁son	-9.57419
▁introduction	-9.57431
▁effects	-9.57464
▁viewers	-9.57473
▁idea	-9.57485
▁conflict	-9.57532
▁wait	-9.57558
▁huge	-9.57586
▁comprehensive	-9.57617
▁follow	-9.57636
▁eligible	-9.57657
▁records	-9.57673
▁electric	-9.57688
▁revision	-9.57723
▁letter	-9.57742
▁older	-9.57746
▁taxi	-9.57864
▁compensation	-9.57867
▁pm	-9.57954
▁waiting	-9.57954
▁fully	-9.57959
▁sale	-9.58012
▁biggest	-9.58131
▁duty	-9.58182
▁lecture	-9.5833
▁box	-9.58398
▁Hee	-9.58595
▁red	-9.58679
▁career	-9.58849
▁shown	-9.59035
▁except	-9.59128
▁deputy	-9.5913
▁nearby	-9.59138
▁gold	-9.59159
▁proposal	-9.59272
▁produce	-9.59378
▁artists	-9.59566
▁2014	-9.59629
▁Peninsula	-9.59631
▁manufacturing	-9.59675
▁file	-9.59747
▁platform	-9.59772
▁convenience	-9.59787
▁carry	-9.59831
▁closed	-9.60178
▁agenda	-9.60316
▁winning	-9.60387
▁served	-9.60449
▁negative	-9.60626
▁influence	-9.60696
▁usually	-9.60741
▁search	-9.60812
▁Na	-9.60825
▁innovation	-9.60878
▁seek	-9.60891
▁selection	-9.61029
yong	-9.61121
▁gas	-9.61146
▁criticism	-9.61344
▁Koreans	-9.61359
▁dollars	-9.61481
▁confirm	-9.61563
jung	-9.61566
▁household	-9.61569
▁actor	-9.6158
▁focused	-9.61581
▁physical	-9.61666
▁analyzed	-9.61762
▁creation	-9.61822
▁seats	-9.61851
▁expanding	-9.61856
▁arrested	-9.61863
▁joined	-9.61868
▁installation	-9.6193
▁allowed	-9.61952
▁Airport	-9.61952
▁relatively	-9.62229
▁answer	-9.62459
▁claimed	-9.62474
▁published	-9.62797
▁gathered	-9.62833
▁lawmaker	-9.62901
▁types	-9.62911
▁airport	-9.62929
▁discussion	-9.62939
▁collection	-9.62939
ever	-9.62957
▁Chairperson	-9.63063
cal	-9.63065
▁c	-9.6309
▁goes	-9.63156
based	-9.63265
▁revised	-9.63322
▁selling	-9.63358
▁access	-9.6336
▁fair	-9.63402
▁investors	-9.63464
▁wind	-9.63494
▁grade	-9.63497
▁banks	-9.63545
▁Market	-9.63558
▁meaning	-9.63689
▁Federation	-9.63823
▁Regard	-9.63857
▁fast	-9.63882
▁someone	-9.63897
▁promoting	-9.63899
hwan	-9.63935
▁collected	-9.63935
pop	-9.6398
▁connection	-9.64043
▁contest	-9.64044
▁refer	-9.6416
▁hear	-9.64183
h	-9.64202
▁lawmakers	-9.64202
▁sharing	-9.64243
myeon	-9.6432
▁brought	-9.64343
▁sign	-9.64366
▁intention	-9.64636
▁looks	-9.64698
▁jurisdiction	-9.6476
▁compar	-9.6494
▁voice	-9.64952
▁running	-9.64964
▁practice	-9.64977
▁broadcast	-9.65043
▁employee	-9.6506
▁Life	-9.65359
▁himself	-9.65427
▁everything	-9.65431
▁bought	-9.65436
▁circumstances	-9.6551
▁Kwon	-9.65529
▁O	-9.65583
▁appearance	-9.65627
▁reportedly	-9.6563
▁Project	-9.65632
ion	-9.65858
▁cancer	-9.6591
▁above	-9.65984
▁knowledge	-9.66009
▁b	-9.66049
▁Ulsan	-9.6607
▁songs	-9.66085
▁broke	-9.66113
▁black	-9.66157
▁River	-9.66231
▁broadcasting	-9.66319
▁Gyeongsang	-9.66331
▁range	-9.66409
▁respond	-9.66436
▁properly	-9.66547
▁recommend	-9.6662
▁planned	-9.66625
▁recommended	-9.66656
▁theme	-9.66685
▁consultation	-9.66741
▁resident	-9.66827
▁clean	-9.6685
it	-9.66961
▁becomes	-9.66967
▁decide	-9.67007
▁European	-9.67136
▁measure	-9.6714
▁singer	-9.67295
▁expanded	-9.67315
▁strategy	-9.67636
▁blockchain	-9.67637
▁Byung	-9.67644
▁Complex	-9.67648
▁elections	-9.67873
▁appointment	-9.67893
▁ship	-9.67978
▁warm	-9.67981
one	-9.68006
▁units	-9.68053
▁weeks	-9.68115
▁assets	-9.68115
▁avoid	-9.6812
▁technologies	-9.6817
▁killed	-9.68208
▁Most	-9.68248
sik	-9.68256
me	-9.68283
▁healthy	-9.68445
▁gender	-9.68542
▁consist	-9.68666
China	-9.68723
▁opportunities	-9.68729
▁Myung	-9.68783
▁severe	-9.68786
▁beauty	-9.68808
▁blood	-9.68814
▁supporting	-9.69192
▁item	-9.6921
▁consecutive	-9.69258
▁respectively	-9.69296
▁collect	-9.69357
▁vote	-9.69373
▁Rules	-9.69397
▁warrant	-9.69473
▁limit	-9.69566
▁cooperate	-9.69754
▁external	-9.69845
▁N	-9.69878
▁separately	-9.6991
▁activity	-9.69928
and	-9.69941
▁detailed	-9.69948
▁delay	-9.69989
▁provides	-9.70011
▁preparation	-9.70113
▁presented	-9.70117
man	-9.70132
▁Se	-9.70149
▁word	-9.70158
▁fields	-9.70371
▁preliminary	-9.70436
▁subsidies	-9.70447
▁formed	-9.70568
ers	-9.70641
▁Representative	-9.70694
▁superintendent	-9.70756
▁entertainment	-9.70764
▁advanced	-9.70784
▁disabilities	-9.70995
▁alleged	-9.71028
▁representatives	-9.71202
▁Are	-9.71244
▁improved	-9.71336
▁coffee	-9.71594
▁carrie	-9.71625
▁Sejong	-9.71644
▁score	-9.71661
▁Hye	-9.71738
▁Environment	-9.71778
▁weekend	-9.71838
▁recorded	-9.71839
▁zone	-9.71875
or	-9.71878
▁League	-9.71952
▁provisions	-9.71959
▁factors	-9.72103
▁dead	-9.72134
▁campaign	-9.72145
▁factory	-9.72242
▁500	-9.72265
▁registered	-9.72355
▁Table	-9.72386
▁increases	-9.72423
▁eye	-9.72548
▁hosted	-9.72605
▁door	-9.72638
▁elected	-9.72677
▁mainly	-9.72902
▁sleep	-9.72938
▁write	-9.72944
▁assault	-9.72985
▁infrastructure	-9.73047
▁science	-9.73051
▁Cultur	-9.73058
▁watching	-9.73214
▁Singapore	-9.73271
▁flight	-9.73336
▁regions	-9.73347
▁investigate	-9.73413
▁exercise	-9.73474
▁meters	-9.73553
us	-9.73595
▁consumer	-9.73612
▁scope	-9.73695
▁wish	-9.73703
▁criminal	-9.73752
▁designed	-9.73771
▁exam	-9.73862
▁worried	-9.7391
▁Village	-9.73925
▁walk	-9.73927
▁improving	-9.73947
▁Art	-9.73964
▁counseling	-9.73974
▁delayed	-9.74058
▁longer	-9.74072
▁notice	-9.74166
▁certificate	-9.7421
▁SK	-9.74216
▁2013	-9.74241
▁extreme	-9.74345
▁obtain	-9.74362
▁Hospital	-9.74374
▁parliament	-9.74375
▁independence	-9.74538
▁smart	-9.74544
▁county	-9.74584
▁greatly	-9.74659
▁Games	-9.74703
▁performed	-9.74709
▁studying	-9.74785
▁spend	-9.74787
▁gift	-9.74827
▁location	-9.74864
▁War	-9.74888
▁supported	-9.74914
▁Movement	-9.74979
▁continues	-9.75035
▁pension	-9.75044
▁Europe	-9.75062
▁lawsuit	-9.75089
▁leaving	-9.75099
▁cash	-9.7511
▁suffered	-9.7517
▁tour	-9.7518
▁Union	-9.7542
▁husband	-9.75498
▁drink	-9.75571
▁thinking	-9.75653
▁Woo	-9.75661
▁Taiwan	-9.75711
▁surgery	-9.75711
▁300	-9.75721
▁deliver	-9.75735
▁Currently	-9.7574
▁emphasized	-9.75747
▁completely	-9.75764
▁playing	-9.75804
▁ever	-9.75839
▁table	-9.75839
▁eco	-9.75852
▁films	-9.75881
▁modern	-9.75905
▁marketing	-9.75942
▁heads	-9.75988
▁eating	-9.75999
▁stocks	-9.76184
▁library	-9.76289
▁competitiveness	-9.76293
▁Tourism	-9.76303
▁screen	-9.76311
▁effective	-9.76337
tae	-9.76341
▁rising	-9.76365
▁consider	-9.76386
▁Of	-9.76525
▁remaining	-9.76559
▁s	-9.7664
▁birth	-9.76689
▁claim	-9.76698
▁gap	-9.76892
▁soccer	-9.76894
▁asking	-9.76938
▁white	-9.76987
▁caus	-9.76998
▁Social	-9.77011
▁decrease	-9.77069
▁suffering	-9.7712
▁meetings	-9.77136
▁article	-9.77242
▁concerned	-9.77251
▁medicine	-9.77252
▁computer	-9.77285
▁Motor	-9.77334
▁meal	-9.77372
▁Bo	-9.77407
▁Fair	-9.77452
▁profits	-9.77468
▁prior	-9.77501
▁expensive	-9.77508
▁Also	-9.77536
▁screening	-9.77578
▁changing	-9.77598
at	-9.78018
▁impossible	-9.78119
▁themselves	-9.78126
▁attending	-9.78137
▁consumption	-9.78171
▁Our	-9.78248
▁choose	-9.78259
▁filled	-9.78288
▁devices	-9.78323
▁taxes	-9.78333
▁trust	-9.78461
▁victim	-9.78465
▁Thank	-9.78507
▁limits	-9.78529
▁H	-9.78591
▁busy	-9.78633
▁break	-9.78642
▁meaningful	-9.787
▁divided	-9.78808
▁Small	-9.78839
▁Last	-9.78864
▁girl	-9.79033
▁pictures	-9.79087
▁spring	-9.79134
▁apartments	-9.79196
▁More	-9.7921
▁e	-9.79232
▁male	-9.79246
▁ordinary	-9.79381
▁intelligence	-9.79422
▁Wave	-9.79424
▁arrived	-9.79438
he	-9.79459
▁KT	-9.79471
▁remains	-9.79471
▁talking	-9.79568
▁mayor	-9.79603
hye	-9.79663
▁abuse	-9.79667
▁arts	-9.79852
▁recruitment	-9.79985
▁Policy	-9.80009
▁efficient	-9.80062
▁allegations	-9.80141
▁specialized	-9.8023
▁born	-9.80297
mi	-9.80342
▁choice	-9.80347
▁petition	-9.80415
▁exports	-9.80581
▁twice	-9.80609
sun	-9.80614
▁contains	-9.80646
▁false	-9.80689
▁Joseon	-9.80765
▁wave	-9.81027
▁star	-9.81148
▁track	-9.81301
▁nothing	-9.81327
▁currency	-9.81331
▁seat	-9.81453
▁discount	-9.81478
▁acting	-9.8149
▁autonomous	-9.81502
▁photos	-9.81552
▁patient	-9.81584
▁monthly	-9.81639
head	-9.81761
▁install	-9.8188
▁northern	-9.81881
▁permission	-9.819
▁movies	-9.81987
▁forces	-9.82026
▁debate	-9.82051
▁seem	-9.82061
▁remarks	-9.82097
▁70	-9.8223
▁principle	-9.82266
▁revenue	-9.82268
▁tourist	-9.82273
▁promoted	-9.82289
▁kept	-9.82523
▁maintenance	-9.82549
▁Division	-9.8255
▁appropriate	-9.82642
▁developing	-9.82656
▁Don	-9.82733
▁forced	-9.82831
▁smartphone	-9.82913
▁accused	-9.83176
▁wide	-9.8326
▁weight	-9.83294
site	-9.83544
▁Not	-9.8355
▁advantage	-9.8356
▁spirit	-9.83562
▁plastic	-9.83578
▁email	-9.83585
▁academic	-9.83674
▁Under	-9.83693
▁spent	-9.83822
▁save	-9.83858
▁Sea	-9.83869
▁stable	-9.83877
▁estimated	-9.83945
▁methods	-9.84
▁judge	-9.84087
▁crimes	-9.84157
▁receipt	-9.84221
▁Human	-9.84328
▁de	-9.84371
▁Fro	-9.84473
▁cover	-9.84492
▁features	-9.84545
▁plants	-9.84646
▁Mi	-9.84777
▁dramas	-9.84925
▁prison	-9.85102
▁Insurance	-9.85132
▁leadership	-9.85138
▁Yu	-9.85145
▁procedures	-9.85155
▁Employment	-9.85183
▁brother	-9.85196
▁baby	-9.85322
▁diseases	-9.85326
▁display	-9.8543
▁understanding	-9.85443
ous	-9.85572
▁contain	-9.85661
▁style	-9.85744
▁Joon	-9.85753
▁speech	-9.85757
▁Could	-9.85793
▁myself	-9.85808
residential	-9.85956
▁Jeon	-9.85958
k	-9.8614
▁processing	-9.86185
▁Yi	-9.862
▁Line	-9.86318
▁Services	-9.86353
▁beyond	-9.86456
▁counties	-9.86471
▁entering	-9.86551
▁fan	-9.86646
▁accepted	-9.86647
▁America	-9.86755
▁respect	-9.86809
ranked	-9.86888
▁standing	-9.86964
▁sending	-9.86971
▁V	-9.87015
▁correct	-9.87101
▁Soo	-9.87106
▁Recently	-9.87141
▁Facebook	-9.87183
▁Pyongyang	-9.87183
▁ticket	-9.87199
▁suggested	-9.87201
▁shot	-9.87227
▁missing	-9.87336
▁wearing	-9.87422
▁drop	-9.87456
▁calling	-9.8754
▁Mountain	-9.87604
▁proper	-9.87777
▁nationwide	-9.87819
▁animals	-9.87897
▁background	-9.88265
▁2016	-9.8827
▁reveal	-9.88407
income	-9.88411
▁proceed	-9.88459
▁secret	-9.88471
▁significantly	-9.88559
▁soldiers	-9.88622
▁discussed	-9.88707
▁thereof	-9.88823
▁r	-9.88829
▁occur	-9.88916
▁prosecutor	-9.88944
▁device	-9.88956
▁applicants	-9.89051
▁explain	-9.89099
▁coast	-9.89112
▁Ko	-9.89115
▁Construction	-9.89241
▁artificial	-9.89283
▁finally	-9.89306
▁guarantee	-9.8952
ese	-9.8959
▁exchanges	-9.89615
▁accounts	-9.90146
▁officers	-9.90167
▁Hae	-9.90316
▁briefing	-9.90458
▁checked	-9.90479
▁settlement	-9.90556
▁rapidly	-9.9058
▁achieve	-9.90586
▁Goyang	-9.9061
▁nine	-9.90636
▁rose	-9.90672
u	-9.90713
▁listen	-9.90796
▁fashion	-9.90892
▁difficulty	-9.90971
type	-9.90995
▁Ho	-9.91108
▁signs	-9.9112
▁stopped	-9.91262
▁committed	-9.91278
▁rules	-9.91312
bout	-9.91324
▁anyone	-9.91349
▁happened	-9.91355
▁sentenced	-9.91376
▁speak	-9.91385
▁finished	-9.91428
▁learned	-9.91475
▁sex	-9.91636
▁theater	-9.91678
c	-9.91683
▁association	-9.91796
▁assessment	-9.91807
▁punishment	-9.9184
▁album	-9.91845
▁figure	-9.91894
▁appear	-9.91938
▁approved	-9.92038
▁Information	-9.92129
▁Nowon	-9.92134
▁deposit	-9.9231
▁source	-9.92484
▁ended	-9.9256
▁nice	-9.92561
▁core	-9.92569
▁actors	-9.92636
▁follows	-9.9264
▁Economy	-9.92664
▁wrote	-9.92692
▁interests	-9.92782
▁affected	-9.92809
▁Seong	-9.92845
▁Russian	-9.92849
▁deliberate	-9.92901
like	-9.92982
▁offer	-9.93003
▁deep	-9.9305
▁Seok	-9.93072
▁host	-9.93084
▁mean	-9.9315
▁feeling	-9.93172
▁fish	-9.93197
▁Organization	-9.93242
▁minute	-9.93243
▁executives	-9.93256
▁commission	-9.93328
▁Therefore	-9.93406
▁declaration	-9.93441
▁fixed	-9.93479
myung	-9.93539
ive	-9.93603
▁reflected	-9.93641
▁farming	-9.93658
▁managed	-9.93714
km	-9.93715
▁fishing	-9.9374
▁damaged	-9.93844
▁subway	-9.93933
▁admission	-9.93955
▁reduc	-9.93999
▁Agricultural	-9.941
est	-9.9423
▁reporters	-9.94236
▁enhance	-9.94294
▁mental	-9.94294
▁wear	-9.94339
▁whet	-9.94355
▁Geun	-9.94521
ro	-9.9456
▁weak	-9.94593
▁His	-9.94612
▁Heung	-9.94686
▁dinner	-9.94701
▁Republic	-9.94741
▁named	-9.94761
▁salary	-9.9484
▁majority	-9.94849
▁extra	-9.949
▁2019	-9.94912
▁musical	-9.95095
ar	-9.9516
▁pro	-9.9522
▁operator	-9.95394
▁camera	-9.95444
▁endeavor	-9.95453
▁resolve	-9.95457
▁practical	-9.95523
▁electronic	-9.95537
▁realize	-9.95543
▁invest	-9.9555
▁task	-9.95568
san	-9.95572
▁stories	-9.95573
▁2017	-9.95616
▁tired	-9.95631
▁conducting	-9.95788
led	-9.95802
▁kinds	-9.95889
▁net	-9.9594
▁honor	-9.96062
▁shares	-9.96161
▁researcher	-9.96237
▁Peace	-9.96241
▁victory	-9.96289
▁complaints	-9.96325
▁calls	-9.96336
▁trustee	-9.96365
▁foreigners	-9.96501
▁stand	-9.96544
▁restaurants	-9.96633
▁Fire	-9.96665
▁walking	-9.96767
▁double	-9.96771
▁effort	-9.96847
▁presentation	-9.96907
▁volume	-9.9693
▁Hotel	-9.96946
▁affect	-9.97028
▁amid	-9.97174
▁decreased	-9.9718
▁residential	-9.97275
As	-9.97293
▁judges	-9.97348
▁Youth	-9.97362
ity	-9.97433
▁Just	-9.97547
▁couple	-9.97629
Pop	-9.97664
▁cancel	-9.97676
▁India	-9.97719
▁Cha	-9.97845
▁creative	-9.97866
▁wants	-9.97866
▁shop	-9.9798
K	-9.98207
▁shared	-9.98231
▁title	-9.98237
▁add	-9.98391
▁text	-9.98433
▁lunch	-9.98481
▁unfair	-9.9851
▁okay	-9.9853
called	-9.98597
▁stone	-9.98727
▁secured	-9.98784
▁temporary	-9.99113
▁subparagraph	-9.99129
▁Re	-9.99141
▁predict	-9.99156
▁square	-9.99245
▁guidance	-9.99268
▁Securities	-9.99285
▁vulnerable	-9.99363
▁younger	-9.99422
▁requires	-9.99431
▁capacity	-9.99475
▁ran	-9.9954
1	-9.9967
▁guide	-9.99789
▁begin	-9.99876
▁lawyer	-9.99979
▁solution	-10.0002
▁independent	-10.0006
▁Dur	-10.0006
▁experienced	-10.0008
▁strongly	-10.0023
free	-10.004
▁camp	-10.0047
▁register	-10.0054
North	-10.0063
▁Prosecutors	-10.0068
▁failure	-10.0068
▁establishing	-10.0069
▁suspicion	-10.0069
▁shape	-10.0072
▁reservation	-10.0076
▁announce	-10.0081
▁1,000	-10.0083
ness	-10.0086
▁via	-10.0088
▁Now	-10.0095
chan	-10.0103
▁seemed	-10.0104
▁directors	-10.0107
▁digital	-10.0118
▁homes	-10.0121
▁L	-10.0127
▁runs	-10.0131
▁decline	-10.0131
▁manner	-10.0148
▁Joo	-10.0151
▁trees	-10.0151
▁Canada	-10.0161
care	-10.0164
▁courses	-10.0166
▁Iran	-10.0178
ha	-10.0179
▁(3)	-10.0195
▁purchased	-10.0205
▁sentence	-10.021
ki	-10.0213
▁Baek	-10.0215
▁handle	-10.0218
▁Indonesia	-10.0224
▁districts	-10.0229
▁incurred	-10.0239
▁Mexico	-10.024
▁outstanding	-10.0243
▁Team	-10.0245
5	-10.0249
▁becom	-10.0249
▁remain	-10.0253
▁systems	-10.0264
su	-10.0271
▁town	-10.0283
▁dispute	-10.029
▁refund	-10.0291
▁German	-10.0299
jae	-10.03
▁lived	-10.0306
▁ex	-10.0306
▁functions	-10.0307
▁encourage	-10.0307
▁master	-10.0307
▁painting	-10.0315
▁conservative	-10.0317
rovincial	-10.0319
▁innovative	-10.0324
▁France	-10.0327
▁helped	-10.0331
▁jointly	-10.0332
▁broken	-10.0333
▁license	-10.0337
▁Rights	-10.0344
▁bag	-10.0347
▁rooms	-10.0373
cheon	-10.0379
▁menu	-10.0388
▁livestock	-10.039
▁marriage	-10.0393
▁recovery	-10.0403
▁band	-10.0414
▁Roh	-10.0414
▁remember	-10.0439
▁require	-10.0456
▁falls	-10.0465
▁animal	-10.0466
▁venue	-10.0469
▁potential	-10.0469
British	-10.0474
▁favorite	-10.0474
▁surrounding	-10.0475
▁else	-10.0476
▁truth	-10.0476
▁Ryu	-10.0476
▁awareness	-10.0478
▁roads	-10.0487
is	-10.0488
▁volunteer	-10.0499
▁rich	-10.0535
▁strength	-10.054
▁ideas	-10.0541
▁draw	-10.0549
▁blue	-10.0551
▁injured	-10.0556
wook	-10.0558
▁Civil	-10.0559
▁combined	-10.0567
▁extend	-10.0568
▁gather	-10.0569
▁characters	-10.0571
▁cosmetics	-10.0574
▁Today	-10.0574
▁tasks	-10.0575
▁Through	-10.0575
day	-10.0579
▁Jun	-10.0584
▁communicate	-10.0587
▁snow	-10.06
chul	-10.0615
▁Due	-10.0616
ation	-10.062
▁benefit	-10.0624
▁debt	-10.0627
▁sister	-10.063
▁Bareunmirae	-10.0637
▁judgment	-10.0638
▁Supervisory	-10.0638
▁completion	-10.0642
▁Headquarters	-10.0644
▁Would	-10.0645
▁symptoms	-10.0647
▁clearly	-10.0648
▁reporter	-10.0651
▁judicial	-10.0657
▁cell	-10.0658
▁reporting	-10.067
ju	-10.0685
▁talent	-10.07
▁normal	-10.0701
▁lectures	-10.0702
▁grades	-10.0702
▁believes	-10.0707
▁goals	-10.071
aimed	-10.0711
▁attitude	-10.0711
▁excessive	-10.0722
▁suspended	-10.0726
▁pick	-10.0735
▁Former	-10.0736
▁ingredients	-10.0736
▁Go	-10.0742
▁Did	-10.0744
▁tickets	-10.0749
▁challenge	-10.0755
kyung	-10.0761
▁foods	-10.0768
▁Arts	-10.0778
▁placed	-10.0795
▁execution	-10.0799
▁electricity	-10.0803
▁essential	-10.0804
▁retirement	-10.0804
▁birthday	-10.0805
▁notified	-10.0805
▁trading	-10.0805
▁dishes	-10.0806
▁warning	-10.0807
joon	-10.0811
▁interpreted	-10.0813
▁Port	-10.0815
▁wages	-10.0841
▁sides	-10.0845
▁comments	-10.0852
▁listed	-10.0857
▁feature	-10.0873
▁entrust	-10.0875
▁Monday	-10.088
▁exact	-10.0881
▁finance	-10.0881
▁Rule	-10.0883
▁technical	-10.0885
▁baseball	-10.0885
▁certification	-10.0885
▁advice	-10.0886
▁cooperative	-10.0887
▁Investment	-10.0891
▁spot	-10.0895
▁rescue	-10.0896
▁Energy	-10.0896
▁Family	-10.0899
▁latest	-10.0901
▁offered	-10.0904
▁Road	-10.091
▁cool	-10.0931
▁laws	-10.0931
▁mountain	-10.094
▁discussions	-10.0946
▁loved	-10.0947
▁formulate	-10.0952
▁Your	-10.096
▁fresh	-10.0964
▁farms	-10.0967
▁composed	-10.0972
▁Middle	-10.0973
▁grant	-10.0978
▁confidence	-10.0983
▁integrated	-10.0984
▁shooting	-10.0985
▁occurs	-10.0998
▁worker	-10.1009
▁lots	-10.1021
▁rule	-10.1028
▁stated	-10.1036
▁concept	-10.1044
▁machine	-10.1048
▁outdoor	-10.1051
▁YouTube	-10.1053
▁alternative	-10.1053
▁criteria	-10.1054
▁enforcement	-10.1057
▁suddenly	-10.1057
▁applications	-10.1068
▁scale	-10.1071
▁rent	-10.1073
▁pushed	-10.1078
▁orders	-10.109
▁meat	-10.1103
▁drive	-10.1105
▁experiences	-10.1106
▁causes	-10.1119
▁thanks	-10.1124
▁actions	-10.1128
▁semiconductor	-10.1134
▁historical	-10.1136
▁Award	-10.1137
▁urgent	-10.1139
▁transferred	-10.1143
▁excluded	-10.1148
▁regulation	-10.1149
▁lose	-10.116
▁app	-10.1168
▁officially	-10.1192
▁Yeon	-10.1201
▁Australia	-10.1219
▁newspaper	-10.1223
▁conversation	-10.1223
▁applying	-10.1225
▁Chungcheong	-10.1225
▁negotiation	-10.1226
▁hurt	-10.1227
▁Christian	-10.1229
▁married	-10.1233
▁extent	-10.1234
▁designation	-10.1235
▁invited	-10.1237
▁subparagraphs	-10.1244
▁drug	-10.1251
▁wall	-10.1257
▁finish	-10.1261
▁repair	-10.1264
▁West	-10.1307
▁Seongnam	-10.1313
▁Pohang	-10.1318
▁canceled	-10.1328
▁achieved	-10.1333
▁scored	-10.1333
▁firm	-10.1337
▁appeal	-10.1353
▁2016,	-10.1366
▁ice	-10.1368
g	-10.1368
▁subsidize	-10.139
▁route	-10.1399
▁procedure	-10.14
▁gradually	-10.1401
▁kindergartens	-10.1401
▁slow	-10.1401
▁favor	-10.1402
▁Stadium	-10.1402
▁evening	-10.1403
▁suspension	-10.1403
▁violation	-10.1403
▁grounds	-10.1405
▁donation	-10.1407
▁ruled	-10.1414
▁flow	-10.1417
▁drawn	-10.1417
▁Hak	-10.1417
▁imposed	-10.1419
▁memory	-10.1421
▁happen	-10.1435
▁2011	-10.1438
▁Film	-10.1455
▁drinking	-10.1459
▁offices	-10.1463
▁invested	-10.1468
▁transactions	-10.1485
▁Sohn	-10.1489
▁bottom	-10.1491
▁almo	-10.1491
▁Dynasty	-10.1491
▁complaint	-10.1493
▁upper	-10.1493
▁drugs	-10.1493
▁venture	-10.1494
▁argued	-10.1496
▁obtained	-10.1508
▁statutes	-10.1512
eun	-10.1514
▁debut	-10.1527
▁IT	-10.1533
▁reply	-10.1543
▁passengers	-10.155
▁AI	-10.1556
▁departments	-10.1557
▁passing	-10.1566
▁importance	-10.1578
▁Jeolla	-10.158
▁suit	-10.1583
▁Google	-10.1584
▁equipped	-10.1588
▁emerged	-10.1589
▁distributed	-10.159
▁priority	-10.1594
▁Power	-10.1599
▁distance	-10.1614
of	-10.1614
▁author	-10.1641
▁gives	-10.1641
▁supplement	-10.1652
▁colors	-10.1661
▁recommendation	-10.1669
▁dropped	-10.167
▁inevitable	-10.1671
▁doctor	-10.1674
▁BTS	-10.1676
▁concentration	-10.1677
▁competitive	-10.1677
▁catch	-10.1678
▁publicly	-10.1685
quite	-10.1709
▁Olympics	-10.1723
▁Jo	-10.1724
▁Ja	-10.1727
N	-10.1736
▁values	-10.1736
▁desire	-10.1746
▁earnest	-10.1755
▁Museum	-10.1759
▁phenomenon	-10.1761
▁southern	-10.1761
▁kindergarten	-10.1762
▁civic	-10.1763
▁French	-10.1763
▁pollution	-10.1765
▁inform	-10.1765
▁Gangneung	-10.1767
hwa	-10.1769
▁holidays	-10.177
▁Friday	-10.177
▁News	-10.177
▁lowest	-10.1771
▁resolved	-10.1775
▁consulting	-10.1787
▁dog	-10.1805
joo	-10.1807
▁Shim	-10.1816
Gu	-10.1831
▁Actor	-10.1836
▁mark	-10.1844
▁Marine	-10.185
▁Hanwha	-10.1851
▁identified	-10.1852
▁slightly	-10.1852
▁exemption	-10.1852
▁Pyeongtaek	-10.1853
▁Kakao	-10.1858
▁Housing	-10.1865
▁upon	-10.1874
▁watched	-10.188
▁affiliate	-10.1889
▁island	-10.1924
▁10,000	-10.1939
▁drunk	-10.1943
▁extension	-10.1945
▁semester	-10.1946
▁Cheonan	-10.1946
▁hydrogen	-10.1947
▁behavior	-10.1947
▁sentiment	-10.195
▁White	-10.195
▁battle	-10.1958
▁extended	-10.1961
▁hav	-10.1964
▁subjects	-10.1967
▁covered	-10.1969
ra	-10.197
▁awarded	-10.1971
handed	-10.1972
▁attracted	-10.1974
coming	-10.1997
▁garden	-10.201
▁Kwang	-10.2013
▁mouth	-10.2024
▁ease	-10.2034
▁index	-10.2034
▁knew	-10.2037
▁Academy	-10.2039
▁childcare	-10.2039
▁Jesus	-10.2039
▁deadline	-10.2039
▁expert	-10.204
3	-10.2042
▁premium	-10.2045
▁path	-10.2047
▁Bridge	-10.2049
▁sometimes	-10.2053
▁buses	-10.2058
▁checking	-10.2068
▁disclosure	-10.2068
▁aware	-10.2073
▁attack	-10.2083
▁throw	-10.209
▁seeing	-10.2093
▁carrying	-10.2106
▁firms	-10.2129
▁Yeouido	-10.2131
▁either	-10.2132
▁competent	-10.2132
▁o	-10.2133
▁Thailand	-10.2133
▁comfortable	-10.2134
▁Brazil	-10.2135
▁storage	-10.2135
▁efficiency	-10.2141
▁alcohol	-10.2149
▁corruption	-10.2157
▁begun	-10.2157
▁SNS	-10.2162
▁prosecutors	-10.2163
▁tree	-10.2168
▁ICT	-10.2175
▁enjoyed	-10.2188
▁stars	-10.2199
run	-10.2202
▁port	-10.2215
CEO	-10.2229
▁Chuseok	-10.2229
▁disposal	-10.2229
▁continuously	-10.2231
▁expenditure	-10.2231
▁typhoon	-10.2234
▁justice	-10.2235
▁entry	-10.2235
▁stations	-10.2236
▁Ansan	-10.2237
▁replace	-10.2237
▁treated	-10.2238
▁naturally	-10.224
▁regime	-10.224
▁guidelines	-10.2243
▁shops	-10.2251
▁monitoring	-10.2251
▁topic	-10.2256
p	-10.2258
▁1,	-10.2259
soon	-10.2266
▁levels	-10.2267
▁suffer	-10.2278
▁collecting	-10.23
▁Man	-10.2309
▁Soon	-10.2311
ce	-10.2313
▁delicious	-10.2318
▁institute	-10.2318
▁performing	-10.232
▁Pompeo	-10.2323
▁eventually	-10.2323
▁injury	-10.2326
▁cryptocurrency	-10.2327
▁Workers	-10.2328
▁transaction	-10.2328
▁concentrated	-10.2331
▁entrustment	-10.2333
▁inconvenience	-10.2334
▁Urban	-10.2334
▁losing	-10.2334
▁Sunday	-10.2336
sang	-10.2337
▁Self	-10.2338
▁Motors	-10.2351
▁hospitals	-10.2367
▁articles	-10.2372
▁gets	-10.2375
▁prime	-10.2412
▁convenient	-10.2418
▁easier	-10.242
▁spreading	-10.242
